{
    "468267": {
        "article_data": "28 мая 2023, 18:45",
        "article_title": "До конца мая в Краснодарском крае будет идти дождь. Сохраняется штормовое предупреждение",
        "article_full_desc": [
            "На Кубани прогнозируют ливень с грозой, градом и сильным ветром",
            "В Краснодарском крае с 29 по 31 мая ожидается сильный дождь, ливень в сочетании с грозой, градом и шквалистым усилением ветра до 20-23 м/с. По данным ЦГМС, 29 мая в регионе днем 22-27°С, в горах ночью 19-24°С. На Черноморском побережье температура поднимется до 28°С.",
            "В Краснодаре 29 мая будет облачно. Временами дождь, гроза, ночью и утром сильный дождь. Ветер северо-восточный, восточный 4-9 м/с, при грозе порывы 12-14 м/с. Температура воздуха ночью 16-18°С, днем 24-26°С.МЧС сообщает, что в бассейнах реки Кубани в Лабинском, Мостовском, Отрадненском, Новокубанском, Кавказском, Гулькевичском, Курганинском и Усть-Лабинском районах ожидаются подъемы уровня воды с превышением неблагоприятных отметок.Во время затопления спасатели рекомендуют:\n\nсобрать необходимые документы, ценности, лекарства, продукты;\nоказать помощь детям, инвалидам и людям преклонного возраста;\nпо возможности немедленно оставить зону затопления;\nперед выходом из дома отключить электро- и газоснабжение, погасить огонь в печах;\nзакрыть окна и двери, если есть время — закрыть окна и двери первого этажа досками (щитами);\nвыпустить домашний скот;\nподняться на верхние этажи, чердачные помещения, крыши или деревья;\nдля самоэвакуации использовать лодки, катера, плоты из бревен и других подручных материалов;\nоказавшись в воде, снять тяжёлую одежду и обувь и найти предметы, которыми можно воспользоваться до получения помощи;\nпосле спада воды остерегаться порванных и провисших электропроводов;\nне использовать продукты питания, попавшие в воду и не пить воду без санитарной проверки;\nперед входом в жилище после спада воды открыть двери и окна для проветривания, не пользоваться открытым огнем, не включать электроприборы до проверки исправности сетей.\n\nКак сообщали ранее Юга.ру, в Адыгее затопило более 500 дворов и почти 600 га сельхозугодий."
        ],
        "project_url": "https://www.yuga.ru/news/468267-do-konca-maya-v-krasnodarskom-krae-budet-idti-dozhd/"
    },
    "468266": {
        "article_data": "28 мая 2023, 16:30",
        "article_title": "В центре Сочи могут быть перебои с водой. Там будут ремонтировать водоводы",
        "article_full_desc": [
            "Перед курортным сезоном в центре Сочи проведут ремонт системы водоводов",
            "У жителей центра Сочи утром 29 мая могут произойти перебои с водой. По данным водоканала курорта, с 08:00 там начнется ремонт системы водоснабжения.",
            "Перебои с ресурсом могут быть по адресам: ул. Черноморская, 10 и ул. Орджоникидзе, 17.\nВодоканал Сочи просит жителей курорта запастись водой, так как работы планируют завершить утром 30 мая. В случае необходимости будет организован ее подвоз по заявкам.В районе ул. Орджоникидзе, 17 также перекроют движение авто.Каксообщалиранее Юга.ру, из бюджета Краснодарского края выделят 1 млрд рублейна проектирование ливневок в Геленджике."
        ],
        "project_url": "https://www.yuga.ru/news/468266-v-centre-sochi-mogut-byt-pereboi-s-vodoj-tam-budut-remontirovat-vodovody/"
    },
    "468265": {
        "article_data": "28 мая 2023, 14:47",
        "article_title": "В Краснодаре на летних каникулах временно трудоустроят более 4 тысяч подростков",
        "article_full_desc": [
            "На сегодня для подростков Краснодара создано около 3,7 тысяч рабочих мест",
            "Подростков из Краснодара временно трудоустроят за счет средств местного бюджета и работодателей. Об этом сообщает городская администрация.",
            "«Помимо лагерей труда и отдыха, у нас есть реальный сектор экономики. Необходимо также работать с бизнесом, чтобы подростков временно можно было устраивать и на работу в компании. Потому что так они получат необходимые знания по интересующим их темам и компетенции для работы в будущем», — поделилась замглавы Краснодара Лилиана Егорова.\nНесовершеннолетних обеспечивают работой с 2014 года по программе «Содействие занятости населения муниципального образования город Краснодар». «Зачастую в период летнего отдыха дети предоставлены сами себе. Наибольшее количество происшествий с детьми возникает именно в каникулярное время. Наша основная задача сегодня — максимально занять детей там, где это возможно», — заявила начальник городского управления по соцвопросам Ирина Косинкова.\nВакансии для подростков можно найти в центре занятости населения.Как сообщали ранее Юга.ру, по проекту 8-летней школьницы из Краснодара создадут качели в самом большом арт-парке Европы."
        ],
        "project_url": "https://www.yuga.ru/news/468265-v-krasnodare-na-letnikh-kanikulakh-vremenno-trudoustroyat-bolee-4-tysyach-podrostkov/"
    },
    "468263": {
        "article_data": "28 мая 2023, 13:00",
        "article_title": "В Адыгее затопило более 500 дворов и почти 600 га сельхозугодий",
        "article_full_desc": [
            "В Кошехабльском районе Адыгеи ливень затопил 567 построек",
            "Ранее Юга.ру писали, что 26 мая в Адыгее затопило аул Ходзь, в воде оказались дороги и дома.К вечеру 27 мая в Кошехабльском районе Адыгеи количество подтопленных строений достигло 567. Также после ливня пострадало 600 га сельхозугодий, сообщили ТАСС в региональном комитете по делам ГО и ЧС.",
            "«Количество пострадавших подворий в Ходзинском и Вольнинском сельских поселениях по состоянию на вечер увеличилось до 567. Помимо аула Ходзь и села Вольного, пострадали подворья в хуторе Казено-Гидроицком. Подтоплено также 592 гектара сельхозугодий», — заявили в комитете.По словам главы Адыгеи Мурата Кумпилова, в ликвидации ЧС задействовали около 150 человек и 44 единицы техники.«Спасатели оказали адресную помощь в первую очередь пожилым гражданам и семьям с маленькими детьми. Откачали воду из подвалов и с придомовых территорий по 56 адресам. Продолжается откачка воды из колодцев и с огородов», — рассказал в своем телеграм-канале Кумпилов.Как сообщали ранее Юга.ру, в Краснодаре 26 мая прошли ливни, некоторые улицы городазатопило."
        ],
        "project_url": "https://www.yuga.ru/news/468263-v-adygee-zatopilo-bolee-500-dvorov-i-pochti-600-ga-selkhozugodij/"
    },
    "468264": {
        "article_data": "28 мая 2023, 11:03",
        "article_title": "В Горячем Ключе насмерть разбился байкер",
        "article_full_desc": [
            "Водитель мотоцикла в Горячем Ключе погиб при столкновении с автомобилем",
            "В Горячем Ключе ночью с 27 по 28 мая погиб водитель горного мотоцикла при столкновении с легковым автомобилем. Об этом редакции «Коммерсантъ» сообщилив пресс-службе администрации города.",
            "ДТП произошло на улице Ленина. С водителем на мотоцикле ехала девушка. После столкновения ее доставили в реанимацию с множественными переломами.\n«Оба совершеннолетние, ехали на спортивной технике, предназначенной для специализированных трасс, попали в аварию с легковым автомобилем. Точно установлено одно: водителя больше нет — соболезнования родным и близким», — сообщили правоохранительные органы.Полиция выясняет подробности аварии.",
            "Какписалиранее Юга.ру, в Кропоткине автомобиль влетел в остановку. Одна женщина погибла."
        ],
        "project_url": "https://www.yuga.ru/news/468264-v-goryachem-klyuche-nasmert-razbilsya-bajker/"
    },
    "468200": {
        "article_data": "28 мая 2023, 09:07",
        "article_title": "В Краснодаре пройдёт выставка живописи «Золотой век»",
        "article_full_desc": [
            "В Краснодарском краевом выставочном зале 30 мая откроется персональная экспозиция Сергея Яшина «Золотой век»",
            "Будут представлены работы, созданные в разные периоды его творческой деятельности и отсылающие к различным эпохам в истории человечества — Античности, Средневековью, Эпохе Возрождения и другим периодам. На выставке будет представлено около 30 живописных полотен.\nСергей Яшин закончил Краснодарское художественное училище и Южный федеральный университет. С 1991 года состоит в Союзе художников России. Участвовал во всероссийских и зарубежных выставках. Его работы хранятся в музейных коллекциях и частных собраниях в России и за границей.\nВыставка будет работать до 11 июня по адресу улица Рашпилевская, 32. Стоимость билетов 50-100 рублей.\nКак писали Юга.ру,вКраснодарском выставочном зале 30 мая откроется персональная экспозиция живописи Анны Ореховой «Городские души».Главные направления в живописи Ореховой— сюрреализм и импрессионизм.\nвсе события на Афише Юга.ру"
        ],
        "project_url": "https://www.yuga.ru/news/468200-v-krasnodare-projdyot-vystavka-zhivopisi-zolotoj-vek/"
    },
    "468261": {
        "article_data": "28 мая 2023, 08:47",
        "article_title": "Ильский НПЗ попытались атаковать беспилотники. Дроны нейтрализовали",
        "article_full_desc": [
            "В ночь на 28 мая в Северском районе несколько БПЛА пытались атаковать Ильский НПЗ",
            "В Северском районе 28 мая около двух часов ночи два беспилотника попытались атаковать Ильский нефтеперерабатывающий завод. Все они были нейтрализованы, пострадавших нет, сообщает оперштаб Краснодарского края.",
            "Возникшее задымление быстро потушили дежурные предприятия. По данным «Kub Mash», дроны упали на землю и не повредили инфраструктуру завода.",
            "Напомним, что 4 мая на Ильском НПЗ произошел пожар на площади 400 кв. метров. По данным ТАСС, причиной пожара стала атака неизвестного беспилотника. Позже «РИА Новости» сообщили, что дронов было четыре. Один из них не разорвался.\n5 мая на производстве случилось второе возгорание. Официально о его причине не сообщали. В СМИ появились разные версии.Как сообщали ранее Юга.ру, в Краснодаре 26 мая прогремел взрыв. Глава краяподтвердил, что причиной стало падение двух беспилотников."
        ],
        "project_url": "https://www.yuga.ru/news/468261-ilskij-npz-popytalis-atakovat-bespilotniki-drony-nejtralizovali/"
    },
    "468260": {
        "article_data": "27 мая 2023, 18:30",
        "article_title": "В ФК «Краснодар» может перейти защитник «Вероны» Гюнтер",
        "article_full_desc": [
            "Летом в ФК «Краснодар может состояться трансфер Корая Гюнтера",
            "Агент защитника «Вероны» Корая Гюнтера сообщил, что летом футболист может перейти в ФК «Краснодар», сообщил «Спорт-Экспресс».\n«Гюнтер все еще может перейти в РПЛ этим летом. О каком клубе идет речь? О «Краснодаре», — сказал Эрсин Акан.\nСейчас 28-летний футболист выступает на правах аренды за «Сампдорию». Портал Transfermarkt оценивает игрока в 4,5 миллиона евро.\nРанее Юга.ру писали, что полузащитник «Краснодара» Эдуард Сперцян может покинуть клуб летом. Игроком интересуются в Германии и Италии. Игрока оценивают в 9 млн евро."
        ],
        "project_url": "https://www.yuga.ru/news/468260-v-fk-krasnodar-mozhet-perejti-zashhitnik-verony-gyunter/"
    },
    "468245": {
        "article_data": "27 мая 2023, 17:20",
        "article_title": "Краснодарцев приглашают посмотреть и обсудить фильм «Исчезнувшая»",
        "article_full_desc": [
            "В арт-пространстве Lighthouse в Краснодаре 28 мая пройдёт показ и разбор психологического триллера «Исчезнувшая»",
            "Ленту снял режиссёр Дэвид Финчер («Игра», «Бойцовский клуб», «Комната страха», «Зодиак», «Социальная сеть», «Девушка с татуировкой дракона», «Загадочная история Бенджамина Баттона»). Фильм основан на одноимённом роман Гиллиан Флинн, которая сама переделала свою книгу в киносценарий. В главных ролях снялись Бен Аффлек и Розамунд Пайк.\nНик и Эми Данн отмечают пятую годовщину свадьбы. Вернувшись домой после утреннего отъезда, мужчина обнаруживает, что его супруга исчезла при обстоятельствах, похожих на похищение. Инцидент получает большую огласку в прессе.\nНачало в 19:00. Стоимость билетов 400 рублей. Купить можно на сайте."
        ],
        "project_url": "https://www.yuga.ru/news/468245-krasnodarcev-priglashayut-posmotret-i-obsudit-film-ischeznuvshaya/"
    },
    "468258": {
        "article_data": "27 мая 2023, 16:00",
        "article_title": "К середине июня вода в Черном море прогреется до 22 °С",
        "article_full_desc": [
            "Синоптики прогнозируют, что к середине июня вода на черноморских курортах прогреется до 22°С",
            "Научный руководитель Гидрометцентра России Роман Вильфанд рассказал, что вода в Черном море прогреется до 22 °С к середине июня. В Крыму море будет комфортным для купания чуть позже, сообщил «Интерфакс».\n«Мы поинтересовались, что такое купальный сезон, и врачи говорят, что если температура воды 22 °С и выше, то тогда ребенок может комфортно себя чувствовать в воде. Вот это пороговое значение мы берем», — пояснил Вильфанд.\nПо словам синоптика, сейчас на юге Краснодарского края и в Крыму температура воды уже превысила 15 °С. По прогнозам Гидрометцентра, в первой декаде июня море прогреется до 20 °С.\nРанее Юга.ру писали, начало купального сезона в середине июня прогнозировали синоптики «Фобоса». Некоторые туристы начали купаться и загорать еще неделю назад."
        ],
        "project_url": "https://www.yuga.ru/news/468258-k-seredine-iyunya-voda-v-chernom-more-progreetsya-do-22-s/"
    },
    "468259": {
        "article_data": "27 мая 2023, 14:37",
        "article_title": "В Крымске неизвестный подкинул под автомобиль корпус от гранаты",
        "article_full_desc": [
            "Днем 27 мая в Крымске саперы достали из-под машины корпус гранаты",
            "Местные жители рассказали в соцсетях, что подозрительный предмет обнаружили под автомобилем на улице Демьяна Бедного. Происходящее зафиксировали камеры наблюдения.\n«Сейчас ждут саперов из Краснодара!Со слов моего соседа, какой-то мужчина под чужой автомобиль, стоящий на парковке рядом с домом по улице Демьяна Бедного, подложил взрывное устройство и скрылся», — написали в телеграме.\nГлава Крымского района Сергей Лесь сообщил, что на место выехала группа быстрого реагирования и саперы. Подозрительный предмет достали, им оказался пустой корпус от гранаты. Угрозы населению нет.\nРанее Юга.ру писали, что в хуторе Новоукраинском 20-летняя девушка во время ссоры хотела напугать мужа, достала из его сейфа травматический пистолет и пригрозила выстрелить. Девушка приставила оружие к груди и оно сработало. Пострадавшая скончалась в больнице."
        ],
        "project_url": "https://www.yuga.ru/news/468259-v-krymske-neizvestnyj-podkinul-pod-avtomobil-korpus-ot-granaty/"
    },
    "468257": {
        "article_data": "27 мая 2023, 13:00",
        "article_title": "Сервалов, которых заперли в краснодарском гараже, отправят в зоопарк",
        "article_full_desc": [
            "Краснодарская полиция нашла хозяйку сервалов, запертых в гараже. Котов отправят в зоопарк",
            "В пресс-службе УМВД Краснодара рассказали, что нашли женщину, которая заперла в гараже двух сервалов. Ей оказалась 40-летняя жительница города Шахт Ростовской области.\nХозяйка животных рассказала, что переехала в Краснодар недавно. Кошку и кота купила неделю назад за 100 тыс. рублей. Затем женщина арендовала гараж, чтобы содержать там животных. По её словам, питомцы должны были находиться там недолго, пока женщина искала для них место получше.\nПолиция решила забрать животных у женщины. Сервалов отправили в зоопарк. Также в ведомстве начали проверку. Её результаты отправят в Росприроднадзор, где определят дальнейшую судьбу животных.\nЮга.ру рассказывали, что двух сервалов нашли в гараже на 2-ом проезде Айвазовского. Служба спасения не могла вскрывать его без согласия владельца и тогда к делу подключилась полиция."
        ],
        "project_url": "https://www.yuga.ru/news/468257-servalov-kotorykh-zaperli-v-krasnodarskom-garazhe-otpravyat-v-zoopark/"
    },
    "468256": {
        "article_data": "27 мая 2023, 11:20",
        "article_title": "В Краснодарском крае после дождя затопило несколько населенных пунктов. Собрали главное",
        "article_full_desc": [
            "Из-за сильных ливней в Краснодарском крае в воде оказались Лабинск, Армавир и Курганинский район. Рассказываем, что происходит",
            "В Краснодарском крае сильный дождь начался днем 26 мая. Ближе к вечеру из-за ливней начали разливаться реки. Затопило несколько районов. Воду продолжают откачивать.\nВ краевом оперштабе сообщили, что в Лабинском районе на территории четырех населенных пунктов ввели режим ЧС.\nПо состоянию на 23:30 26 мая, в Лабинске были в воде 26 частных домов и 76 придомовых территорий. Утром 27 мая глава Лабинского района Владимир Забураев сообщил, что в селе Владимирском затопило 22 придомовые территории. В хуторе Северном из берегов вышла река Грязнуха, в воде находятся 5 домов и 6 придомовых территорий. В Зассовском в воде находятся 2 придомовые территории.",
            "Также жители района пишут в соцсетях, что 27 мая из берегов вышла река Кукса. Вода разлилась на улице Железнодорожной и продолжает прибывать.",
            "Глава района добавил, что по состоянию на 10:00 27 мая поступило 162 заявки на откачку воды. В 76 домов из этого числа вода зашла внутрь. В районе работают 18 комиссий по оценке пострадавшего имущества.\nВ Курганинском районе вечером 26 мая за час выпало 40 мм осадков. Число затопленных домов в оперштабе не уточнили. Ситуацию контролируют специалисты.",
            "В Армавире из-за проливных дождей в воде оказались два тоннеля на улицах Новороссийской и Кирова. Движение временно приостанавливали и снова открыли в 19:35.\nВ соцсетях местные жители написали, что затопило не только тоннели, но и дворы.",
            "По данным пресс-службы ГУ МЧС по Краснодарскому краю, утром 27 мая в Лабинском, Кущевском и Курганинском районах в воде остаются 147 приусадебных участков, в том числе 21 жилой дом.\nКак писали Юга.ру, в крае 27-28 мая продолжает действовать штормовое предупреждение. Синоптики прогнозируют сильные дожди, грозы и град."
        ],
        "project_url": "https://www.yuga.ru/news/468256-v-krasnodarskom-krae-posle-dozhdya-zatopilo-neskolko-naselennykh-punktov-sobrali-glavnoe/"
    },
    "468198": {
        "article_data": "27 мая 2023, 08:50",
        "article_title": "В Краснодаре покажут спектакль, посвящённый группе The Beatles",
        "article_full_desc": [
            "В краснодарском «Одном театре» 29 мая состоится спектакль «The Beatles: путь на вершину»",
            "Режиссёром мюзикла, который посвящён знаменитой группе, стала Мария Павлова. Постановка сталапродолжением истории«The Beatles: история четырёх». Однако, как призналась Павлова,её можно смотреть, даже если не видели первую часть. В спектакле «The Beatles: путь на вершину» рассказывается о том, как участники группы проходят испытание успехом и славой.\nНачало в 20:00. Стоимость билетов 600-3000 рублей. Забронировать можно по телефону+7 (900) 253-56-31или на сайте. «Один театр» находится по адресуулица Коммунаров, 268, литер В.\nКак писали Юга.ру, в краснодарском театре «Шардам» 27-28 мая состоятся показы документального спектакля «match.КРД».Он создан по технике вербатим на основе реальных историй о свиданиях из приложения для знакомств «Тиндер».\nвсе события на Афише Юга.ру"
        ],
        "project_url": "https://www.yuga.ru/news/468198-v-krasnodare-pokazhut-spektakl-posvyashhyonnyj-gruppe-the-beatles/"
    },
    "468244": {
        "article_data": "26 мая 2023, 20:29",
        "article_title": "В Краснодаре стартует сезон бесплатных концертов под открытым небом",
        "article_full_desc": [
            "В Краснодаре на выходных в парках города пройдут бесплатные променад-концерты под открытым небом",
            "Выступления камерного «Премьер-оркестра» состоятся 27 мая в Чистяковской роще, 28 мая — в парке «Городской сад».\nПрозвучат шедевры классической музыки. Можно будет услышать произведения Моцарта «Маленькая серенада», Стамица «Симфония», Вивальди «Лето», Брамса «Венгерский танец», Чайковского «Вальс», Андерсона «Пустячок» и Джеккинса «Палладио». Начало в 19:00.\nВсего этим летом оркестр даст 14 концертов. Выступления будут проходить каждые субботу и воскресенье до 9 сентября.\nКак писали Юга.ру,вКраснодаре в субботу пройдёт «Библионочь».В библиотеках города проведут мастер-классы, экскурсии, лекции, встречи с писателями и поэтические чтения."
        ],
        "project_url": "https://www.yuga.ru/news/468244-v-krasnodare-startuet-sezon-besplatnykh-koncertov-pod-otkrytym-nebom/"
    },
    "468255": {
        "article_data": "26 мая 2023, 19:30",
        "article_title": "В Краснодарском крае в выходные прогнозируют град и сильные дожди",
        "article_full_desc": [
            "Синоптики рассказали об ухудшении погоды на Кубани 27 и 28 мая",
            "ВКраснодаре ожидаются сильные дожди, грозы и град. Сохраняется штормовое предупреждение. Ветер западной четверти 4-9 м/с, при грозе порывы 12-14 м/с. Температура воздуха ночью 14-16°С, днем 25-27°С.",
            "В крае в субботу, 27 мая, переменная облачность. Днем прогнозируют кратковременный дождь с грозой. Температура воздуха ночью 11-16°С, днем 22-27°С; в горах ночью 7-12°С, днем 18-23°С. На Черноморском побережье ночью 13-18°С, днем 19-24°С.\nДо конца суток 28 мая ожидается сильный дождь, ливень в сочетании с грозой, градом и шквалистым усилением ветра 20-23 м/с. Температура воздуха ночью 12-17°С, днем 23-28°С; в горах ночью 7-12°С, днем 19-24°С. На Черноморском побережье днем температура поднимется до 28°С.\nКак сообщалиранее Юга.ру, 26 мая в Ростове-на-Дону выпал мощный град, он повредил автомобили, в городе затопило дороги."
        ],
        "project_url": "https://www.yuga.ru/news/468255-v-krasnodarskom-krae-v-vykhodnye-prognoziruyut-grad-i-silnye-dozhdi/"
    },
    "468254": {
        "article_data": "26 мая 2023, 18:35",
        "article_title": "В Адыгее затопило аул. Вода вошла во дворы частных домов",
        "article_full_desc": [
            "В Адыгее затопило аул Ходзь, в воде оказались дороги и дома",
            "В соцсетях 26 мая появились фото и видео наводнения в аулеХодзь в Адыгее. На кадрах видно, что затоплены дороги и дворы частных домов.\nИнформацию подтвердили в МЧС республики.\n«На место выехали руководство Главного управления и оперативная группа для оказания всей необходимой помощи населению и координации работы всех экстренных служб»,— рассказали в ведомстве.",
            "Улицы аула превратились в бурные реки.",
            "Глава Адыгеи Мурат Кумпилов рассказал, чтовыехал на место.",
            "Напомним, в Краснодаре 26 мая прошли ливни, некоторые улицы города затопило. На Ростов-на-Дону обрушился мощный град, в городе 9-бальные пробки, льдины повредили автомобили."
        ],
        "project_url": "https://www.yuga.ru/news/468254-v-adygee-zatopilo-aul-voda-voshla-vo-dvory-chastnykh-domov/"
    },
    "468253": {
        "article_data": "26 мая 2023, 17:45",
        "article_title": "В Ростове-на-Дону мощный град, на дорогах пробки 9 баллов, повреждены автомобили",
        "article_full_desc": [
            "На юге России резко ухудшилась погода. Рассказываем, что происходит",
            "В Ростове-на-Дону прошел град размером с перепелиное яйцо. Местные жители делятся в соцсетях кадрами непогоды.",
            "На дорогах города вода и льдины. По данным«Яндекс.Карт», пробки в городе достигли 9 баллов.",
            "По данным СМИ, в городе затопило несколькочастных домов и подъезд многоэтажки.\n«161.RU»сообщает, что град оставил вмятины на автомобилях ростовчан. Некоторые жители успели подготовиться к предстоящей буре и «укрыли» свои машины.",
            "Напомним, чтов Краснодарском крае 26 мая прошли сильные дожди."
        ],
        "project_url": "https://www.yuga.ru/news/468253-v-rostove-na-donu-moshhnyj-grad-na-dorogakh-probki-9-ballov-povrezhdeny-avtomobili/"
    },
    "468249": {
        "article_data": "26 мая 2023, 17:08",
        "article_title": "В Краснодаре из-за ремонта временно изменится движение трамваев",
        "article_full_desc": [
            "В Краснодаре трамваи №1, 11, 15 изменят свой маршрут. На пересечении Гоголя/ Железнодорожной продолжается ремонт",
            "В эти выходные изменится путь следования маршрутов №1, 11, 15. Причина — ремонт трамвайных путей на пересечении улиц Гоголя и Железнодорожной.",
            "Трамвай №1: от конечной «ул. Декабристов» до остановки «ул. Железнодорожная» транспорт проследует по обычному маршруту, обратно — по улицам Железнодорожная, Дмитриевская Дамба и Садовая — до конечной «ул. Декабристов»;\nТрамвай №11: из Юбилейного микрорайона — по ул. Горького до Дмитриевской Дамбы, обратно — по улицам Дмитриевская Дамба, Железнодорожная, Гоголя, Коммунаров, Горького в Юбилейный микрорайон;\nТрамвай №15: будет курсировать по маршруту «ул. Петра Метальникова — ул. Индустриальная».\n\n27 и 28 мая движение трамваев до вокзала «Краснодар-1» осуществляться не будет.Как сообщали ранее Юга.ру, часть улицы Котовского станет односторонней."
        ],
        "project_url": "https://www.yuga.ru/news/468249-v-krasnodare-tramvai-1-11-15-izmenyat-svoj-marshrut-remont-tramvajnykh-putej-na-peresechenii-gogolya-zheleznodorozhnoj/"
    },
    "468234": {
        "article_data": "26 мая 2023, 16:42",
        "article_title": "В краснодарском поселке Березовом начали строить крупный логистический комплекс",
        "article_full_desc": [
            "К концу 2024 года в поселке Березовом планируют достроить логистический комплекс «Прогресс». Инвестиции в проект оценивают в 450 млн рублей",
            "Проект крупного логистического комплекса реализует в Краснодарском крае компания «Карат». Проект уже согласовали на региональном и муниципальном уровнях, инвестор получил разрешение на строительство и приступил к подготовительным работам на участке.\nПод комплекс инвестору предоставили муниципальную землю на улице Карла Гусника, 25 на выгодных условиях: сроком на десять лет по ставке аренды всего 0,1% от кадастровой стоимости. Комплекс займет территорию в 5,96 га, а площадь четырехэтажного склада составит 30 тыс. кв. метров. Складская техника может быть поставлена компанией ООО «Адванта-М Ростов», купить её можно на официальном сайте.",
            "Проект в реализуют до конца 2024 года в рамках инвестиционного соглашения с администрацией Краснодара,подписанного в январе 2021 года. Запуск складского комплекса запланировали на 2025 год.",
            "Новый логистический комплекс даст региону около ста новых рабочих мест.",
            "ООО «Карат» зарегистрировано в Краснодаре в 2015 году и осуществляет оптовую торговлю алкогольными напитками и сотрудничает с крупными производителями Кубани, в том числе«Абрау-Дюрсо», «Мысхако», «Кубань-Вино», а также производителями из Адыгеи, Ростовской области и Республики Крым. Действующий логистический комплекс компании размещается на земельном участке площадью 2 га на улице Западный Обход.",
            "Реклама. ООО дрим трейд AX1LYwMgKauCJu8t"
        ],
        "project_url": "https://www.yuga.ru/news/468234-v-krasnodarskom-poselke-berezovom-nachali-stroit-krupnyj-logisticheskij-kompleks/"
    },
    "468252": {
        "article_data": "26 мая 2023, 16:10",
        "article_title": "В многоэтажке на ул. Клинической в Краснодаре восстановили газоснабжение после взрыва. В квартиры вернулись не все жильцы",
        "article_full_desc": [
            "В мэрии рассказали, что газоснабжение появилось во всех подъездах кроме одного. Работы продолжаются, вернуться в квартиры могут не все",
            "Предыстория: как писали Юга.ру,взрыв в пятиэтажке произошел 24 мая около 17:20. Из дома эвакуировали 45 человек. На месте происшествияввели локальный режим ЧС. В краевом СК рассказали,31-летняя женщина, вернувшись домой, почувствовала запах газа. После того, как она вошла в квартиру, произошел взрыв.\nВ многоквартирном доме на улице Клинической 26 мая восстановили газоснабжение, рассказали в пресс-службе мэрии Краснодара. Без ресурса пока остается только четвертый подъезд — самый поврежденный. Также в дом вернули воду и электричество.\nНекоторые жильцы все еще не могут вернуться в свои квартиры. По данным мэрии, к утру 26 мая в пункты временного размещения заселились 17 человек, трое из которых дети.\nНа месте продолжают работать спасатели и строители. На время дождя поврежденные участки затянули пленкой. Также специальная комиссия фиксирует поврежденное имущество.\nОперативный штаб для жителей дома находится на улице Садовой, 222. В выходные дни он продолжит работу — с 9.00 до 18.00. Параллельно запущена горячая линия8 (861) 254-16-49,8 (861) 267-96-13.\nКак писали Юга.ру, утром 26 мая в Краснодареупали два беспилотника. Собрали последствия ЧП."
        ],
        "project_url": "https://www.yuga.ru/news/468252-v-mnogoetazhke-na-ul-klinicheskoj-v-krasnodare-vosstanovili-gazosnabzhenie-posle-vzryva-v-kvartiry-vernulis-ne-vse-zhilcy/"
    },
    "468251": {
        "article_data": "26 мая 2023, 15:14",
        "article_title": "В Кропоткине автомобиль влетел в остановку. Одна женщина погибла",
        "article_full_desc": [
            "Водитель автомобиля в Кропоткине не справилась с управлением и въехала в остановку общественного транспорта",
            "В Кропоткине 26 мая около 11 часовженщина за рулем«KIA» врезалась в остановку общественного транспорта на улице Авиационной. Об этом сообщаетГУ МВД России по Краснодарскому краю.",
            "На остановке находились две местные жительницы, ожидающие транспорт. В результате ДТП одна из них погибла, ей было 72 года.\nИзвестно, что водитель — женщина 1973 года рождения и пешеход 1939 года рождения доставлены в больницу.На данный момент полиция выясняет обстоятельства происшествия.",
            "Каксообщалиранее Юга.ру, в Краснодаре водитель BMW сбил двух пешеходов."
        ],
        "project_url": "https://www.yuga.ru/news/468251-v-kropotkine-avtomobil-vletel-v-ostanovku-odna-zhenshina-pogibla/"
    },
    "468250": {
        "article_data": "26 мая 2023, 15:05",
        "article_title": "Соцпроекты ЕвроХима победили в национальной премии «Наш вклад»",
        "article_full_desc": [
            "Минерально-химическая компания ЕвроХим заняла первое место в категории «Крупный бизнес» федеральной премии «Наш вклад»",
            "В национальной премии «Наш вклад» ЕвроХим представил 14 социальных проектафедерального и регионального масштабов.\nВ рамках нацпроектов «Культура», «Образование», «Наука и университеты», «Экология», «Жильё» и «Демография» ЕвроХим инвестировал в соцпрограммы:\n\n«Сохраняем наследие»;\nЦентры инженерного творчества;\nМеждународная Менделеевская олимпиада по химии;\n«Чистые реки»;\n«Народное ESG»;\n«Города для жизни»;\n«E-Generation»;\n«Спорт для будущих чемпионов».\n\nВо всех регионах присутствия в рамках федеральной программы «Сохранение лесов»компания реализуетпроект «Лесовосстановление».",
            "«Сегодня бизнес вносит значительный вклад в развитие экономики страны, задаёт ориентиры и, что немаловажно, демонстрирует высокую социальную ответственность. Государство это видит и ценит. Премия демонстрирует степень вовлечённости предпринимателей в реализацию национальных проектов и отражает, какие сферы для них наиболее интересны и перспективны», — подчеркнул первый вице-премьер Правительства РФ Андрей Белоусов.",
            "Предприятие ЕвроХим-БМУ в Белореченске тоже активно реализовывает социальные проекты в Краснодарском крае.В 2022 году по инициативе компании в Белореченскепровели первый всероссийский фестиваль уличных театров «Белая река». Лучшие уличные театры из Санкт-Петербурга и Ростова-на-Дону — «АспектР», «ПэжоArtGroup», «СоЛу» и «ЛаРамБла» — показали свои спектакли на городских площадках.",
            "Как писали Юга.ру,ЕвроХим-БМУ стал лауреатом всероссийского конкурса организаций с высокой социальной эффективностью.",
            "Реклама. ООО ЕвроХим-Белореченские Минудобрения\" AX1LYwMgKauCJu8s"
        ],
        "project_url": "https://www.yuga.ru/news/468250-socproekty-evrokhima-pobedili-v-nacionalnoj-premii-nash-vklad/"
    },
    "468193": {
        "article_data": "26 мая 2023, 14:15",
        "article_title": "Лекция про цензуру и репрессии, спектакль в жанре клоунады, концерт при свечах. Рассказываем, чем заняться на выходных в Краснодаре",
        "article_full_desc": [
            "Юга.ру подготовили обзор событий, которые можно посетить 26-28 мая",
            "В «Одном театре» (улица Коммунаров, 268, литер В) 26 мая в 19:00 покажут спектакль «Целофант». Постановка в жанре клоунады раскрывает тему бережного отношения к природе и окружающей среде. Билеты здесь.\nВ этот же день в арт-пространстве «Свои» (улица Зиповская,5, литер Х) в 20:00 пройдут показы спектакля «О чём молчат женщины». Актрисы разыграли личные истории, которые случались с ними на самом деле, — о любви, предательстве, разочаровании, ожиданиях, полученном опыте. Заказ билетов по телефону +7 (918) 938-28-42.\nВ центре психологии и искусства «Люди-игры» (улица Красноармейская, 45) 27 мая в 20:00 покажут спектакль «Пропасть во ржи» по мотивам двух романов Сэлинджера. Это постановка-притча о жизни Холдена, который является альтер-эго писателя. Билеты по ссылке.\nВ пространстве Lighthouse (улица Красная, 100) 28 мая в 13:00 пройдёт встреча, посвящённая вибраторам. Основательница женского медиа «Огонь» Оксана Аулова поговорит с гостями об оргазмах и о том, как их достигать. Предварительная регистрация здесь.\nЗдесь же в 16:00 начнётся лекция «Тайная жизнь императоров», а в 18:00 — «История цензуры и литературных репрессий». Билеты по ссылке.\nВ павильоне Maison Adamuli (улица Октябрьская, 60) 28 мая в 20:00 состоится очередной концерт при свечах. Актриса Мария Ступченко будет читать письма незнакомке от Андре Моруа, а пианистка Тери Арутюнова сыграет музыкальные композиции из известных кинофильмов. Запись здесь.\nКак писали Юга.ру,вКраснодаре в субботу пройдёт «Библионочь».В библиотеках города проведут мастер-классы, экскурсии, лекции, встречи с писателями и поэтические чтения.\nвсе события на Афише Юга.ру"
        ],
        "project_url": "https://www.yuga.ru/news/468193-lekciya-pro-cenzuru-i-repressii-spektakl-v-zhanre-klounady-koncert-pri-svechakh-rasskazyvaem-chem-zanyatsya-na-vykhodnykh-v/"
    },
    "468246": {
        "article_data": "26 мая 2023, 13:19",
        "article_title": "Вениамин Кондратьев подтвердил, что в Краснодаре упали два беспилотника. Собрали последствия ЧП",
        "article_full_desc": [
            "В Краснодаре после взрыва утром 26 мая пострадали здания и автомобиль. Собрали главное",
            "Рано утром 26 мая в Краснодаре произошелвзрывво дворе многоэтажки. Причиной стало падение беспилотников.Эту информацию официально подтвердил глава региона.",
            "От взрыва пострадал офис МТС на улице Морской, 54/2. Как сообщил ТАСС, здание получило незначительные повреждения.",
            "Также пострадал дом на улице Гаражной, 77/1. В многоквартирном доме выбило стекла, а в рядом стоящем частном доме повредилась кровля, сообщил мэр Краснодара Евгений Наумов.",
            "Комиссия оценит ущерб и окажет людям необходимую помощь. По словам мэра, стекла выбило примерно в 20 окнах, их пообещали заменить в кратчайшие сроки.",
            "Местный житель рассказал в соцсетях, что взрыв повредил его автомобиль. На кадрах видно, что у иномарки пострадали капот и крыша.\n«Искорежило всю мне машину. Рассчитывали на вышку МТС, но, видимо, не хватило бензина и дрон взорвался прям здесь. Вот она вся машина. Все стекла повылетали, крышу, капот весь разбило. Сбоку всю машину от взрыва покарежило. Все двери», — говорит мужчина на видео.",
            "Власти просят жителей города сохранять спокойствие. Жертв и пострадавших нет, на месте работают экстренные службы. Также «Коммерсантъ-Кубань» сообщил, что на территории Краснодара расположено 215 защитных сооружений гражданской обороны. В случае необходимости в течение суток к приему жителей готовы 53 бомбоубежища."
        ],
        "project_url": "https://www.yuga.ru/news/468246-veniamin-kondratev-podtverdil-chto-v-krasnodare-upali-dva-bespilotnika-sobrali-posledstviya-chp/"
    },
    "468242": {
        "article_data": "26 мая 2023, 12:25",
        "article_title": "В городах Краснодарского края сильные дожди. Показываем последствия непогоды",
        "article_full_desc": [
            "Жители Краснодара и Ейска публикуют в сети кадры затопленных улиц",
            "26 мая в Краснодарском крае прошли сильные дожди, местами с градом. В сети появились видео жителей Краснодара и Ейска. На кадрах видны последствия ливней.ГУ МЧС России по Краснодарскому краю сообщило, что из-за осадков произошло подтопление на дорогах Краснодара:\n\nв пос. Индустриальном,\nв пос. Лазурном,\nна ул. Комсомольской,\nна ул. Тихорецкой,\nна ул. Октябрьской,\nна ул. Тенистой,\nна перекрестке Ивановской/ Кисляковской,\n\nСейчас там работают муниципальные службы. МЧС рекомендует в случае чрезвычайных ситуаций звонить: «01», «101», «112».",
            "Краснодарцы выкладывают видео с ул. Московской, которую в очередной раз затопило после дождя. При этом МЦУ публикует видео с камер с комментарием о «беспрепятственном движении транспорта в районе пересечения с ул. Гомельской». На кадрах видно, что вода стоит на проезжей части в сторону ул. Петра Метальникова. На «Яндекс.Карте» дорога по состоянию на 11:40 окрашена в бордовый цвет.",
            "По данным ЦГМС, в Краснодарском крае26 мая сохраняется штормовое предупреждение. Ожидаются подъемы уровня воды в реках с достижением опасных отметок.В отдельных районах края прогнозируют сильный дождь, ливень с грозой, градом и усилением ветра до 20-23 м/с. Температура воздуха днем 22-27°С, в горах 18-23°С. На Черноморском побережье 20-25°С.Как сообщали ранее Юга.ру, в Краснодаре в ночь на 25 мая выпал град."
        ],
        "project_url": "https://www.yuga.ru/news/468242-v-gorodakh-krasnodarskogo-kraya-silnye-dozhdi-pokazyvaem-posledstviya-nepogody/"
    },
    "468243": {
        "article_data": "26 мая 2023, 11:29",
        "article_title": "Жители Полтавской снова вышли на дорогу. Они требуют встречи с губернатором Краснодарского края",
        "article_full_desc": [
            "Утром 26 мая в Полтавской активисты снова перекрыли дорогу мусоровозам. Они заявили, что временный мост к свалке не построен, как ранее сообщала администрация региона",
            "Жители станицы Полтавской снова перекрыли проезд мусоровозам. Они недовольны заявлением остроительстве временного моста и требуют личной встречи с губернатором Кубани Вениамином Кондратьевым.",
            "Сообщалось, что мост проходит экспертизу, после которой специалисты будут обустраивать примыкание к основной дороге.\nНо 26 мая жители станицы рассказали, что новый мост не строили. По их словам, в сообщении администрации речь идет о переправе, которую построили еще два года назад.\n«Они написали, что построили объездной мост. На самом деле этого моста нет, он уже два года там стоит и подлежит сносу», — рассказала Наталья Гаряева.\nКак сообщил блогер Сергей Климов, жители просят личной встречи с губернатором. Активисты считают, что Кондратьев не знает о происходящем в Полтавской.",
            "Также блогер опубликовал видео с лежащим человеком. Что с ним произошло— неизвестно.",
            "Обновлено в 12:50. Позже всоцсетях появилось ещедва видео с места событий. На кадрах видно, что в Полтавскую приехали сотрудники полиции и эвакуатор. По словам автора, на эвакуаторе планировали забрать автомобиль местного жителя, с помощью которого активисты перекрыли дорогу.",
            "Напомним, в январе губернатор Краснодарского края говорил, что дорога к свалке не может пролегать через станицу и мусоровозы не должны ездить по улицам населенного пункта. Но после слов главы региона ничего не изменилось и многотонные автомобили продолжили возить мусор по улицам Полтавской.\nТогда жители станицы начали выходить на дороги и перекрывать проезд мусоровозам. А в конце марта они организовали круглосуточный контроль за дорогой. После этого активисты несколько раз ездили в Краснодар, чтобы попастьна личную встречу с Кондратьевым."
        ],
        "project_url": "https://www.yuga.ru/news/468243-v-stanice-poltavskoj-zhiteli-snova-perekryli-dorogu/"
    },
    "468241": {
        "article_data": "26 мая 2023, 10:29",
        "article_title": "Полиция Краснодара ищет владельца гаража, в котором заперли сервалов",
        "article_full_desc": [
            "Диких кошек в гараже обнаружили зоозащитники. МВД проводит проверку",
            "26 мая полиция Краснодара начала проверку по факту обнаружения запертых в гараже диких кошек. По данным пресс-службы УМВД, зоозащитники нашли сервалов на 2-ом проезде Айвазовского.",
            "«В настоящее время на основании поступившего заявления полицией Краснодара проводится проверка, устанавливается личность владельца животных. По результатам разбирательства будет принято законное процессуальное решение», — отметил начальник пресс-службы УМВД по Краснодару Артём Коноваленко.Информация про найденных сервалов появилась в СМИ 25 мая. МЦУ «Краснодар» отреагировал на публикацию и пояснил, что гараж, в котором заперли животных — это частная собственность и служба спасения не имеет права вскрыть его без согласия хозяина.«Есть и другая опасность, если при попытке освобождения дикое животное сбежит, то оно может причинить вред окружающим. Здесь необходимо в первую очередь найти владельца гаража», — поделились в управлении.",
            "Собранные полицией материалы будут направлены в Росприроднадзор.\nРанее Юга.ру рассказывали, как ветеринар в Краснодаре начала формировать базу доноров крови для собак."
        ],
        "project_url": "https://www.yuga.ru/news/468241-policiya-krasnodara-ishhet-vladelca-garazha-v-kotorom-zaperli-servalov/"
    },
    "468240": {
        "article_data": "26 мая 2023, 09:20",
        "article_title": "В Туапсе произошло четыре землетрясения. Эпицентр находился в воде",
        "article_full_desc": [
            "В ночь на 26 мая в Черном море у берегов Туапсе произошли четыре подземных толчка",
            "По данным Европейского сейсмологического центра, первый толчок произошел 25 мая в 22:02. Эпицентр располагался в 11 км к северо-западу от Туапсе на глубине 10 км.\nВ институте физики Земли О. Ю. Шмидта сообщили, что магнитуда землетрясения составила 4,4, интенсивность — 5 баллов. Толчки ощущались в 13 населенных пунктах.\nСледующий толчок произошел в 22:20, по данным Европейского сейсмоцентра. Его магнитуда составила 3,6. Эпицентр располагался уже в 7 км от берега.",
            "Третий толчок зафиксировали в 23:31, магнитуду оценили в 3,8.",
            "Последнее землетрясение произошло в 01:49 в 7 км от Туапсе на глубине 5 км. Магнитуда составила 3,6.\nРанее землетрясения в Туапсинском районе зафиксировали 15 мая. Магнитуду оценили в 3,2. Местные жители писали в соцсетях, что почувствовали два толчка."
        ],
        "project_url": "https://www.yuga.ru/news/468240-v-tuapse-proizoshlo-chetyre-zemletryaseniya-epicentr-nakhodilsya-v-vode/"
    },
    "468239": {
        "article_data": "26 мая 2023, 08:21",
        "article_title": "В Краснодаре прогремел взрыв. СМИ сообщают об атаке беспилотников",
        "article_full_desc": [
            "В Краснодаре утром 26 мая произошел взрыв во дворе многоэтажки. Пострадавших нет",
            "Обновлено в 13:22. Позже глава Краснодарского края подтвердил, что причиной взрыва стало падение двух беспилотников.\nПо информации ЕДДС города, взрыв произошел в 04:17 в районе здания на ул. Морской, 54/2. В соцсетях появились фото и видео.",
            "Как позже сообщил мэр Краснодара Евгений Наумов, в пятиэтажке по ул. Гаражной, 77/1 частично повыбивало окна, а врядом стоящем частном доме повреждена крыша. По данным главы, пострадавших нет, к восстановлению объектов должны приступить после работы экстренных служб.\nОбновлено в 11:00. Как сообщили в ТАСС со ссылкой напресс-службуМТС, здание офиса компании получило незначительные повреждения в результате взрыва.",
            "О причинах взрыва официальных сообщений не было. СМИ публикуют фото и видео очевидцев, на которых видно летающий объект, в соцсетях распространяют фото обломков.",
            "После случившегося в соцсетяхстали распространять сообщения о якобы эвакуации жителей из зданий на ул. Морской и происшествии на ул. Героя Яцкова, эта информация является ложной, заявили в оперштабе региона.\nНапомним, на Ильском НПЗ недавно случилосьдва пожара за два дня. О причинах официальных заявлений не было, СМИ выдвинули разные версии, подробнее здесь.",
            "Новость дополняется"
        ],
        "project_url": "https://www.yuga.ru/news/468239-v-krasnodare-progremel-vzryv-smi-soobshhayut-ob-atake-bespilotnikov/"
    },
    "468178": {
        "article_data": "26 мая 2023, 08:03",
        "article_title": "В Краснодаре пройдёт выставка «Городские души»",
        "article_full_desc": [
            "В Краснодарском выставочном зале 30 мая откроется персональная экспозиция живописи Анны Ореховой «Городские души»",
            "Мастер работает исключительно маслом на холсте, восхищаясь его фактурой, запахом, передачей света и цвета. Главными направлениями в живописи Анны Ореховой стали сюрреализм и импрессионизм, а все работы наполнены метафорами и ассоциациями.\n«Своим проектом художница приглашает заглянуть в глубины современной души города, выдвинуть на передний план те темы и вопросы, которые мы так часто скрываем в тени повседневных дел и суеты. Каждая картина — своеобразное зеркало, отражающее наши страхи, надежды и мечты, нашу неразрывную связь с городской жизнью», — объяснили в пресс-службе выставочного зала.\nАнна Андреевна Орехова живет и работает в Краснодаре. В 2023 году стала членом Товарищества кубанских художников. Регулярно участвует в городских, региональных и межрегиональных выставках.\nЭкспозиция «Городские души» будет работать до 11 июня по адресу улица Рашпилевская, 32.\nКак писали Юга.ру,вКраснодарском музее имени Фелицына работаетвыставка «Платья, туфли и банты. История прекрасных кукол». Представленооколо 400 экспонатов.\nвсе события на Афише Юга.ру"
        ],
        "project_url": "https://www.yuga.ru/news/468178-v-krasnodare-projdyot-vystavka-gorodskie-dushi/"
    },
    "468084": {
        "article_data": "25 мая 2023, 21:09",
        "article_title": "В парке «Краснодар» выступят Therr Maitz, Pompeya, Тося Чайкина и «Сироткин»",
        "article_full_desc": [
            "В амфитеатре парка «Краснодар» в июне и июле пройдёт серия концертов представителей отечественной инди-сцены",
            "Концертное агентство Yamama привезет в кубанскую столицу сразу шесть коллективов для уютного летнего опен-эйра.\n2 июня состоится концерт Neo Classic Orchestra. Гости исполнят неоакадемическую музыку от саундтреков Ханса Циммера до мировых поп-хитов разных эпох. 8 июня состоится выступление группы Therr Maitz и Антона Беляева. Коллектив отличает музыка, похожая на смесь английского инди-попа и неожиданных импровизаций.\n24 июня на сцену амфитеатра выйдет Pompeya. В своём творчестве коллектив совмещает диско 70-х, поп-музыку 80-х и инди 90-х. 14 июля можно будет услышать хит Тоси Чайкиной «В сердце бахнули стрелы» и другие её композиции.\n15 июля будет концерт группы Sirotkin, музыка которой строится на лирике и ностальгическом звуке. 28 июля на сцену выйдет Меги Гогитидзе, которая исполнит композиции от джаза до трип-хопа.\nЧасть средств от продажи билетов направят на помощь детям, оставшимся без родителей. Начало концертов в 19:30. Стоимость билетов от 1200 рублей. Купить можно по ссылке.\nвсе события на Афише Юга.ру"
        ],
        "project_url": "https://www.yuga.ru/news/468084-v-parke-krasnodar-v-iyune-vystupyat-therr-maitz-pompeya-tosya-chajkina-i-sirotkin/"
    },
    "468231": {
        "article_data": "25 мая 2023, 20:10",
        "article_title": "В Краснодарском крае наступил сезон цветения ядовитого ясенца. Напоминаем, чем он опасен",
        "article_full_desc": [
            "Специалисты предупреждают об опасности кавказского ясенца. Ядовитое растение зацвело на юге России",
            "В конце мая начинается сезон цветения ясенца кавказского. Растение можно встретить в разных районах Краснодарского края, специалисты предупреждают о возможных опасностях. В заповеднике «Утриш» рассказали, что ясенец умеет выделять летучие вещества, которые способны поджечь спичку. Когда человек прикасается к ним, то ничего не чувствует, но позже кожа покрывается волдырями и на ней образуется химический ожог.Однако растение опасно только в момент цветения. В засушенном виде его используют в медицинских целях.",
            "Ясенец кавказский — травянистое растение, высота может достигать одного метра. В мае-июне он начинает цвести и покрывается большими цветами. Они имеют сиреневато-белый оттенок, иногда с фиолето-розовыми прожилками.Это одно из самых опасных растений. В его цветах и коробочках с семенами содержатся эфирные масла, которые при вдыхании способны вызвать аллергию, обжечь слизистую оболочку носа и горла.",
            "Русское географическое общество 24 мая также предупредило об опасности ясенца. РГО предложило добровольцам поучаствовать в акции «Ясенец кавказский. Точка обитания», чтобы помочь собрать о нем больше данных. «Мы хотим создать подробную карту произрастания растения. Выявление мест, где цветок ранее не встречался, но теперь отмечается, поможет нам понять причины этого явления и предотвратить его дальнейшее распространение. Задача волонтёров проекта — фотографировать ясенец кавказский, отмечая время, дату съёмки и геолокацию. Чем больше участников, тем больше данных для проведения исследований», — рассказала о проекте его руководитель Ольга Ровкина.",
            "Как сообщали ранее Юга.ру, в парке «Краснодар» расцвел шалфей."
        ],
        "project_url": "https://www.yuga.ru/news/468231-v-krasnodarskom-krae-nastupil-sezon-cveteniya-yadovitogo-yasenca-napominaem-chem-on-opasen/"
    },
    "468236": {
        "article_data": "25 мая 2023, 19:15",
        "article_title": "Летом в Сочи будут работать 170 пляжей",
        "article_full_desc": [
            "В Сочи до 1 июня установят новое пляжное оборудование",
            "В этом летнем сезоне в Сочи будут работать 170 пляжей. На всех территориях провели водолазные обследования и очистку дна акватории, сообщает «Сочи Официальный». Пробы морской воды соответствуют всем показателям.",
            "С июня по октябрь на пляжах Сочи будут организованы:\n\nдежурства спасательных постов,\nспасательные лодки,\nмедпункт,\nбезопасные зоны для купания детей,\nсигнальные флаги,\nзвуковое оповещение,\nзнаки безопасности.\n\nГлава курорта Алексей Копайгородский проинспектировал состояние береговой полосы курорта. Он поручил проверить сохранность пляжных бетонных укреплений и площадок для принятия воздушных ванн.Каксообщали ранее Юга.ру, в Сочи некоторые отели вдвое снизили цены на бронирование в мае-июне."
        ],
        "project_url": "https://www.yuga.ru/news/468236-letom-v-sochi-budut-rabotat-170-plyazhej/"
    },
    "468233": {
        "article_data": "25 мая 2023, 18:17",
        "article_title": "Власти обжалуют в Верховном суде отмену решения о ремонте Мавританского дома в Краснодаре",
        "article_full_desc": [
            "Жильцы Мавританского дома в Краснодаре выиграли суд и пока не будут ремонтировать объект культурного наследия",
            "Четвертый кассационный суд освободил жильцов Мавританского дома в Краснодаре от реставрации объекта. Решения Октябрьского районного суда и Краснодарского краевого суда отменили, дело отправили на новое рассмотрение.\nКак сообщили«Краснодарские известия», такое решение не устроило краевое Управление государственной охраны объектов культурного наследия. Начальник управления Георгий Давыденко сказал, что текст судебного акта еще не получен. После его изготовления будет рассмотрен вопрос о подаче жалобы в Верховный суд РФ.",
            "Ранее Юга.ру писали, что Управление государственной охраны объектов культурного наследия Краснодарского края выиграло суд у владельцев Мавританского дома. Согласно решению, владельцы должны были в течение шести месяцев разработать проект и в течение одного года с момента утверждения документации реконструировать здание.\nНапомним, Мавританский дом находится по улице Пушкина, 61. Его построили в 1910 году по проекту Ивана Рымаревича-Альтманского. В советские годы дом разделили на коммунальные квартиры. В настоящее время в доме девять квартир, принадлежащих разным собственникам.\nПо легенде, Рымаревича-Альтманский построил дом в память о девушке. Когда-то он влюбился в грузинскую княжну, родители которой были против их отношений. Девушку увезли в Тифлис, где она умерла от тоски по екатеринодарскому инженеру."
        ],
        "project_url": "https://www.yuga.ru/news/468233-vlasti-obzhaluyut-v-verkhovnom-sude-otmenu-resheniya-o-remonte-mavritanskogo-doma-v-krasnodare/"
    },
    "468277": {
        "article_data": "29 мая 2023, 14:20",
        "article_title": "Не картинг, а ремонт. Мэрия Краснодара опровергла сообщения о строительстве картодрома на парковке ТЦ «Московский»",
        "article_full_desc": [
            "Власти Краснодара рассказали о ремонте парковки ТЦ «Московский»",
            "29 мая в телеграм-канале «Туподар Краснодар» был опубликован пост с жалобами жителей краснодарского микрорайона «Московский». Они возмущались появлением на парковке одноименного торгового центра нескольких самосвалов со старыми автомобильными шинами. По мнению жителей, понадобились они для обустройства картодрома.\nЛюдей, в свою очередь, пугала перспектива соседства жилых домов и расположенной рядом больницы с шумным объектом. Жители района просили остановить строительство картодрома.",
            "В городской администрации сообщили, что парковка принадлежит ТЦ «Московский». На ней запланирован ремонт. Именно с этим связано появление старых покрышек.\n«Их используют в качестве временного ограждения. Картинга здесь не будет. После ремонта парковка будет работать в обычном режиме», — отметили в мэрии Краснодара.\nТЦ «Московский» был открыт в 2015 году. Его парковка рассчитана на 500 машиномест.\nРанее Юга.ру писали об отключении отопления и горячей воды в ЖК «Московский». Позже прокуратура привлекла к ответственности руководителя «Краснодартеплосети» за отключение тепла в нескольких ЖК."
        ],
        "project_url": "https://www.yuga.ru/news/468277-ne-karting-a-remont-meriya-krasnodara-oprovergla-soobshheniya-o-stroitelstve-kartodroma-na-parkovke-tc-moskovskij/"
    },
    "468276": {
        "article_data": "29 мая 2023, 13:25",
        "article_title": "Власти Краснодара официально запретили размещать в городе вывески на иностранных языках",
        "article_full_desc": [
            "С 1 сентября в Краснодаре нельзя будет размещать вывески на иностранных языках. Но не всем",
            "На заседании Гордумы Краснодара 29 мая согласовали новые правила благоустройства. К ним относится запрет на использование иностранных языков и транслитераций. Правила вступят в силу 1 сентября.\nСогласно решению, «иностранный язык — язык, народ-носитель которого проживает за пределами Российской Федерации, не относящийся к языкам народов Российской Федерации». Отмечается, что новые правила не относятся к товарным знакам.\n«Использование в текстах и изображениях на информационных конструкциях символов и надписей на иностранных языках, а также транслитераций, за исключением случаев указания фирменных наименований юридических лиц, являющихся коммерческими организациями, товарных знаков и знаков обслуживания, зарегистрированных в установленном порядке федеральным органом исполнительной власти по интеллектуальной собственности», — говорится в документе.\nРанее Юга.ру писали, что большое количество вывесок на иностранным языке мэр Краснодара Евгений Наумов посчитал не патриотичным. После этого городские власти решили официально запретить иностранные вывески и вынесли это на обсуждение с жителями.\nКраснодарские предприниматели высказались об этом неоднозначно — кто-то сказал русские буквы не имеют модного стиля, а кто-то считает, что англоязычные названия стали звучать искусственно.Мнения можно прочитать здесь."
        ],
        "project_url": "https://www.yuga.ru/news/468276-vlasti-krasnodara-oficialno-zapretili-razmeshhat-v-gorode-vyveski-na-inostrannykh-yazykakh/"
    },
    "468274": {
        "article_data": "29 мая 2023, 12:30",
        "article_title": "В Краснодаре будут судить бывшую главу Фонда защиты прав дольщиков за подкуп в размере 41 млн рублей",
        "article_full_desc": [
            "Следователи завершили расследование в отношении экс-директора Фонда защиты прав граждан-участников долевого строительства Краснодарского края",
            "Как сообщили в пресс-службе краевого СК, 39-летнюю бывшего директора Фонда защиты прав граждан-участников долевого строительства обвиняют в получении коммерческого подкупа в особо крупном размере (ч. 8 ст. 204 УК РФ).\nПо версии следствия, женщина получила 41 млн рублей за заключение договора со строительной компанией на достройку проблемного ЖК. Известно, что сначала она требовала 82 млн рублей, затем снизила сумму вдове. Деньги директор получила в декабре 2020 года через своего сожителя. В августе 2021 года фигурантка заключила обещанный контракт.\nПодробно о задержании директора фондаЮга.ру писали здесь. На момент случившегося должность занимала экс-депутат Законодательного собрания края Евгения Шумейко. Летом 2022 года в организации назначили нового руководителя.\nСуд наложилобременениянадве квартиры и парковочное место, принадлежащие фигурантке. Дело направили в суд. Сейчас обвиняемая под домашним арестом.\nРасследование вели и в отношении 40-летнего учредителя строительной организации, дело также направили в суд. Договоры на достройку проблемного ЖК спредпринимателемрасторгли. Как писал «Коммерсантъ», речь идет о Юрии Кудринском — учредителе строительно-инвестиционной компании «Градъ» и строительной фирмы «Архитектура. Реставрация. Технология».",
            "Недавно Юга.ру писали, чтоупредседателя совета судей Ростовской области нашли 200 млн рублей. Затем в отставку подала председатель областного суда."
        ],
        "project_url": "https://www.yuga.ru/news/468274-v-krasnodare-budut-sudit-byvshuyu-glavu-fonda-zashhity-prav-dolshhikov-za-podkup-v-razmere-41-mln-rublej/"
    },
    "468273": {
        "article_data": "29 мая 2023, 12:09",
        "article_title": "Банк Уралсиб в Краснодаре открыл офис «Прикубанский» по новому адресу",
        "article_full_desc": [
            "25 мая в Краснодаре состоялось торжественное открытие «Прикубанского» дополнительного офиса Уралсиба на улице Тургенева, 107",
            "Офис оформили в новом корпоративном стиле. В этом отделении физические, юридические лицаи индивидуальные предприниматели могут получить весь набор банковских услуг: открытие и ведение счетов, ипотечное и потребительское кредитование, премиальное обслуживание, денежные переводы и не только. Клиенты банка смогут совершать операции через банкомат и информационно-платежный терминал, расположеные в зоне круглосуточного самообслуживания.",
            "«Это первое отделение в Краснодаре, оформленное в новом корпоративном стиле. Прикубанский дополнительный офис — одно из старейших отделений в нашем городе, поэтому для нас особенно приятно начать обновление нашей сети именно с него»,— подчеркнул управляющий филиала «Южный» банка Уралсиб Роман Куришов.",
            "Офис на улице Тургенева работает с понедельника по пятницу, для физических лиц — с 9:00 до 18:00, для юридических — с 9:00 до 17:00.",
            "«Сегодня банк открыл современный, удобный, хорошо оснащенный офис в самом центре густонаселенного района Краснодара. Надеемся, что наши клиенты положительно оценят изменения, а мы, в свою очередь, приложим все усилия для обеспечения высокого уровня сервиса и развития долгосрочных отношений с жителями и бизнес-сообществом Краснодара и края», — отметила управляющий директор по розничному бизнесу макрорегиона Юг банка Уралсиб Ирина Зуй.",
            "На церемонии открытия также присутствовал заместитель главы Краснодара,координирующий работу по вопросам в области экономики, финансов, цен и тарифов, муниципальных закупок, инвестиций и предпринимательства, Дмитрий Васильев. Во время выступления он подчеркнул, что Уралсиб долгие годы является не только одним из ключевых банков в городе, но и стратегическим партнером во многих социальных проектах региона.",
            "Подробностио предоставляемых услугах и режиме работы «Прикубанского» дополнительного офиса можно узнать потелефону 8-800-250-57-57 (звонок поРоссии бесплатный) илинасайте ПАО «БАНК УРАЛСИБ»."
        ],
        "project_url": "https://www.yuga.ru/news/468273-bank-uralsib-v-krasnodare-otkryl-ofis-prikubanskij-po-novomu-adresu/"
    },
    "468272": {
        "article_data": "29 мая 2023, 11:40",
        "article_title": "На въезде в Краснодар образовалась пробка длиной шесть километров",
        "article_full_desc": [
            "На трассе Краснодар — Кропоткин перед хутором Ленина утром 29 мая сильный затор",
            "На въезде в Краснодар перед хутором Ленина 29 мая образовалась пробка длиной в шесть километров.",
            "По данным сервиса «Яндекс. Карты», возникший затор на трассе Краснодар — Кропоткин можно проехать за 37 минут.",
            "В соцсетях также появились видео с километровыми пробками в районе этого населенного пункта. Люди жалуются, чтодорога от станицы Старокорсунской до хутора Ленина раньше занимала 10 минут. Сегодня этот участок автомобили преодолевают час.Напомним, что сейчас в районе хутора Ленинарасширяюттрассу. Реконструкция участка протяжённостью 4,25 км началась в 2022 году. Работы обещают завершить до 20 июня 2027 года.",
            "Как сообщали ранее Юга.ру, в Краснодарском крае 24 мая образовалась пробка к морю длиной больше 10 км."
        ],
        "project_url": "https://www.yuga.ru/news/468272-na-vezde-v-krasnodar-obrazovalas-probka-dlinoj-shest-kilometrov/"
    },
    "468271": {
        "article_data": "29 мая 2023, 10:40",
        "article_title": "Приставы закрыли лабораторию в центральной больнице Успенского района Краснодарского края",
        "article_full_desc": [
            "В Успенском районе приставы опечатали лабораторию местной ЦРБ из-за санитарных нарушений",
            "Роспотребнадзор в ходе проверки выявил «грубые нарушения санитарных правил и гигиенических норм» в бактериологическом отделе клинико-диагностической лабораторииУспенской центральной больницы.\nКак сообщили в районном отделении ФССП, помещения отдела лаборатории опечатали на три месяца.\n«Руководство больницы предупреждено о правовых последствиях преждевременного возобновления деятельности», — сообщили в ГУ ФССП России по Краснодарскому краю.",
            "Как ранее писали Юга.ру,вКраснодаре у бывшей начальницы отдела Роспотребнадзора изъяли 46 млн рублей."
        ],
        "project_url": "https://www.yuga.ru/news/468271-pristavy-zakryli-laboratoriyu-v-centralnoj-bolnice-uspenskogo-rajona-krasnodarskogo-kraya/"
    },
    "468270": {
        "article_data": "29 мая 2023, 09:45",
        "article_title": "На трассе Новороссийск — Керчь произошло ДТП с шестью автомобилями",
        "article_full_desc": [
            "В массовом ДТП под Новороссийском пострадали два человека",
            "Авария случилась вечером 28 мая. Как рассказали в госавтоинспекции Кубани, на дороге столкнулись два легковых автомобиля. Затем рядом столкнулись еще четыре машины.\nВ результате ДТП пострадали два человека. Еще троим медицинскую помощь оказали на месте.",
            "Как писали Юга.ру, днем 28 мая в Горячем Ключе мотоцикл столкнулся с легковым автомобилем. Мотоциклист погиб, его пассажирку доставили в реанимацию."
        ],
        "project_url": "https://www.yuga.ru/news/468270-na-trasse-novorossijsk-kerch-proizoshlo-dtp-s-shestyu-avtomobilyami/"
    },
    "468268": {
        "article_data": "29 мая 2023, 09:39",
        "article_title": "В центре Белореченска установили памятный камень в честь ЕвроХим-БМУ",
        "article_full_desc": [
            "На центральной площади имени 50-летия Советской власти в Белореченске торжественно открыли памятный камень в честь градообразующего предприятия — ЕвроХим-БМУ",
            "Церемония открытия прошла в преддверии Дня Химика при участии главы Белореченского района Сергея Сидоренко и представителей компании ЕвроХим.",
            "Установка камня связана с активным участием предприятия в социально-культурной жизни региона. В 2022 году при поддержке ЕвроХима в городе завершили реконструкцию площади имени 50-летия Советской власти в рамках реализации федеральной программы «Комфортная городская среда».",
            "«На протяжении всех лет своей деятельности ЕвроХим-Белореченские Минудобрения являетсяодним из крупнейших налогоплательщиков Краснодарского края и оказывает значительное влияние на его социально-экономическое развитие. Предприятие реализует активную инвестиционную программу, направленную на модернизацию существующих и создание новых производств, некоторые из них — единственные в России. Помимо этого, осуществляет значительные инвестиции в преобразование городской инфраструктуры, поддержку приоритетных социальных направлений: образования и науки, спорта и здорового образа жизни, здравоохранения и культуры», — отметил в поздравительной речи председатель совета директоров ЕвроХима Игорь Нечаев.",
            "Как писали Юга.ру, соцпроекты ЕвроХима победили в национальной премии «Наш вклад»"
        ],
        "project_url": "https://www.yuga.ru/news/468268-v-centre-belorechenska-ustanovili-pamyatnyj-kamen-v-chest-evrokhim-bmu/"
    },
    "468269": {
        "article_data": "29 мая 2023, 08:50",
        "article_title": "В Джубге сгорела трехэтажная гостиница",
        "article_full_desc": [
            "Вечером 28 мая в Джубге загорелся трехэтажный гостевой дом",
            "Около 20 часов вечера в Джубге загорелась гостиница на улице Набережной, 16. В пресс-службе ГУ МЧС по Краснодарскому краю рассказали, что площадь пожара составила 800 кв. метров.\nПочти сразу в здании рухнула крыша. Тушение осложнялось высокой пожарной нагрузкой гостиницы.\nОгонь потушили в 23:30, погибших и пострадавших нет. В ведомстве уточнили, что гостиница не работала и постояльцев в момент пожара не было.",
            "Ранее Юга.ру писали, что в Краснодаре загорелся склад на улице Путевой. Огонь охватил 500 кв. метров."
        ],
        "project_url": "https://www.yuga.ru/news/468269-v-dzhubge-sgorela-trekhetazhnaya-gostinica/"
    },
    "468248": {
        "article_data": "29 мая 2023, 07:55",
        "article_title": "В Краснодаре возобновили проект «Кино на траве»",
        "article_full_desc": [
            "Интеллектуальный клуб «Культпросвет» возобновил в Краснодаре проект «Кино на траве»",
            "25 мая зрители смогли оценить фильм «Частная жизнь» с Бриджит Бардо и Марчелло Мастроянни в главных ролях. 31 мая можно будет посмотреть ленту «Друзья на свою голову».\nЭто по-хорошему злое и смешное кино про испытание чужим успехом. Леа и Марк, Карин и Фрэнсис — две пары закадычных друзей. Когда скромная Лея публикует роман, который в одно мгновение становится бестселлером, отношения между семьями дают сбой.\nНачало в 19:30. Показ пройдёт в ресторане Villa Verde по адресу улица Мира, 60. После просмотра зрители смогут обсудить ленту с психологом Юлией Аврамиди. Стоимость 700 рублей. Бронь мест по телефону +7 (989) 235-55-57."
        ],
        "project_url": "https://www.yuga.ru/news/468248-v-krasnodare-vozobnovili-proekt-kino-na-trave/"
    },
    "468384": {
        "article_data": "4 июня 2023, 22:53",
        "article_title": "В Армавире после ливня ввели режим ЧС",
        "article_full_desc": [
            "Из-за многочисленных подтоплений армавирский оперштаб ввел в городе режим чрезвычайной ситуации",
            "В Армавире объявлен режим чрезвычайной ситуации— объявление об этом появилось на сайте городской администрации около 21:30 4 июня. Причиной стали обильные осадки — в течение часа выпало 31 мм осадков(двухнедельная норма). В результате этого оказались затоплены 15 частных домовладений, автовокзал, детский сад №10, обрушился канализационный коллектор на улице Шоссейной и отключились 14 электроподстанций.",
            "В рамках режима ЧС полностью перекрыто движение автотранспорта по улице Шоссейной — от железнодорожного переезда до предприятия «Армавиргортранс». Закрыта для частного автотранспорта улица Советской Армии на отрезке от Пожарского до Краснодарской. На этих участках ведутся технические работы с целью восстановить водоотведение.",
            "Напомним, что утром 4 июня залповым дождем затопило Краснодар."
        ],
        "project_url": "https://www.yuga.ru/news/468384-v-armavire-posle-livnya-vveli-rezhim-chs/"
    },
    "468382": {
        "article_data": "4 июня 2023, 20:38",
        "article_title": "Семья с ребенком погибла под колесами грузовика в Выселках",
        "article_full_desc": [
            "ДТП с тремя жертвами произошло 4 июня на автомагистрали возле станицы Выселки",
            "4 июня около 15:30 на автодороге «Обход станицы Выселки» произошло лобовое столкновение большегруза MAN и легкового автомобиля Skoda.\nПо информации пресс-службы ГУ МВД России по Краснодарскому краю, в результате столкновения погибли три пассажира легкового автомобиля: семейная пара (47-летний мужчина и 44-летняя женщина), а также их 11-летний сын. Еще один сын, 18-летний, доставлен в больницу с тяжелыми травмами. Инициирована доследственная проверка с целью установить все обстоятельства ДТП. По предварительной версии, столкновение произошло из-за того, что водитель грузовика пошел на обгон и выехал на встречную полосу.",
            "Несколькими часами ранее багажный тягач протаранил самолет компании «Победа» в адлерском аэропорту,а до этого на трассе Джубга — Сочи под колесами «Газели» погибла лошадь."
        ],
        "project_url": "https://www.yuga.ru/news/468382-semya-s-rebenkom-pogibla-pod-kolesami-gruzovika/"
    },
    "468381": {
        "article_data": "4 июня 2023, 20:24",
        "article_title": "В Краснодаре прозвучал громкий хлопок – в мэрии говорят, что это сверхзвуковой самолет",
        "article_full_desc": [
            "Вечером 4 июня жители самых разных районов Краснодара слышали громкий звук, после которого в небе осталась белая полоса",
            "4 июня в 19:04 в Краснодаре раздался громкий звук, похожий на хлопок. Как сообщает 93.RU, в некоторых домах от этого звука задрожали стёкла, жители Фестивального микрорайона вскоре после хлопка увидели в небе самолет, а над поселками Российским и Южным среди облаков появилась ярко выраженная белая полоса.\nЕдинственный официальный комментарий случившемуся на данный момент поступил от краснодарского муниципального центра управления (МЦУ). По данным чиновников, чрезвычайных происшествий в указанное время не зафиксировано, а хлопок, согласно их версии, это «предположительно, звук самолёта, который преодолел звуковой барьер».",
            "Ранее на этой неделе в Ейске наблюдали парящие в воздухе танкеры,а краевой оперштаб сообщил о двойной атаке беспилотников на нефтеперерабатывающие заводы в Ильской и Афипском."
        ],
        "project_url": "https://www.yuga.ru/news/468381-v-krasnodare-prozvuchal-gromkij-khlopok/"
    },
    "468380": {
        "article_data": "4 июня 2023, 18:18",
        "article_title": "Из-за дождя ремонт улицы Зиповской затянулся на сутки",
        "article_full_desc": [
            "Вследствие утреннего ливня краснодарские дорожные рабочие не смогли закончить в срок ремонт улицы Зиповской",
            "Пресс-служба администрации Краснодара опубликовала заявление о том, что работы по укладке инженерных сетей вдоль улицы Зиповской на отрезке между Московской и Байбакова закончатся «до конца понедельника», что на сутки дольше изначально заявленного дедлайна. «Неблагоприятные погодные условия внесли коррективы в работу дорожников», — отмечается в заявлении.\nНапомним, что уже несколько дней Краснодарский край страдает от проливных дождей. Сегодня утром затопило Краснодар,вчера — Лабинск."
        ],
        "project_url": "https://www.yuga.ru/news/468380-iz-za-dozhdya-remont-ulicy-zipovskoj-zatyanulsya-na-sutki/"
    },
    "468379": {
        "article_data": "4 июня 2023, 17:41",
        "article_title": "В аэропорту Адлера тягач протаранил самолет",
        "article_full_desc": [
            "Рано утром 4 июня багажный тягач повредил обшивку самолета, готовившегося выполнить рейс Сочи – Екатеринбург",
            "В ночь с 3 на 4 июня в аэропорту Адлера произошло то, что телеграм-канал «Авиаторщина» назвал «перроно-транспортным происшествием»: тягач, предназначенный для перевозки тележек с багажом, протаранил «Боинг-737» авиакомпании «Победа».\nПассажиры, которые уже находились в салоне самолета и ждали вылета в Екатеринбург, внезапно «почувствовали резкий толчок», вскоре после чего всех попросили пересесть в резервный авиалайнер. На фотографиях видно, что обшивка «Боинга» серьезно повреждена.",
            "Все пассажиры были доставлены в Екатеринбург с небольшой задержкой. Как сообщает пресс-служба Западного межрегионального Следственного управления на транспорте СК РФ, начата служебная проверка, которая призвана установить все обстоятельства случившегося и подсчитать ущерб.\nРанее на этой неделе авиакомпания Red Wings объявила о том, что запустит прямые рейсы из Сочи в Грузию гораздо позже запланированного."
        ],
        "project_url": "https://www.yuga.ru/news/468379-v-aeroportu-adlera-tyagach-protaranil-samolet/"
    },
    "468378": {
        "article_data": "4 июня 2023, 12:34",
        "article_title": "Как затопило Краснодар (ВИДЕО)",
        "article_full_desc": [
            "Юга.ру собрали для вас видеосвидетельства того, что происходило в Краснодаре после ливня утром 4 июня",
            "Примерно в 6 утра 4 июня в Краснодаре разразился мощный ливень. За считанные минуты под водой скрылись многие улицы города — в частности, Московская, Российская и Черкасская.",
            "Практически тут же остановились трамваи — в связи с невозможностью проехать под эстакадой возле Вишняковского рынка.",
            "Троллейбусы вскоре тоже встали — на Тургенева.",
            "ФМР залило от Аэродромной и Дальней до Монтажников.",
            "Затопило ЖК «Португалия» рядом с «Немецкой Деревней».",
            "Прилегающая территория ЖК «Светлоград» превратилась в большой пруд.",
            "И даже районы, которые обычно не затапливает, после утреннего ливня ушли под воду.",
            "Мэрия Краснодара объявила, что на улицах города работает 20 единиц водооткачивающей спецтехники, и порекомендовала тем, кого затапливает, звонить на горячую линию — 8 (861) 214-33-36.\nПо состоянию на 20:31, согласно заявлениям городской администрации, ликвидированы подтопления по 35 адресам, список которых можно увидеть на сайте мэрии.\nМАТЕРИАЛ ДОПОЛНЯЕТСЯ"
        ],
        "project_url": "https://www.yuga.ru/news/468378-kak-zatopilo-krasnodar-video/"
    },
    "468377": {
        "article_data": "4 июня 2023, 11:49",
        "article_title": "Газель сбила лошадь в Сочи",
        "article_full_desc": [
            "Малотоннажный грузовик 3 июня сбил лошадь на федеральной трассе Джубга – Сочи",
            "Выбежавшая на автомагистраль лошадь погибла под колесами грузовика «Газель» 3 июня неподалеку от села Чемитоквадже Лазаревского района Сочи. Как сообщает телеграм-канал «ЧП Сочи», водитель «Газели», сбив животное, потерял управление и врезался в металлическое ограждение встречной полосы. Лошадь погибла, водитель получил незначительные травмы.",
            "В пресс-службе краевого управления ГИБДД рассказали, что по факту данного происшествия ведется проверка с целью установить, откуда на оживленной магистрали взялась лошадь и кому она принадлежит.\nВчера Юга.ру писали о ДТП вечером 2 июня, в котором пострадали три человека.\nРанее в тот же день уснувший таксист сбил продавца клубники."
        ],
        "project_url": "https://www.yuga.ru/news/468377-gazel-sbila-loshad-v-sochi/"
    },
    "468376": {
        "article_data": "4 июня 2023, 11:03",
        "article_title": "В Майкопе ночью горела республиканская больница",
        "article_full_desc": [
            "В ночь на 4 июня вследствие пожара 70 человек пришлось эвакуировать из Адыгейской республиканской больницы",
            "Пожар произошёл в ночь с 3 на 4 июня в Адыгейской республиканской клинической больнице.\nПо данным пресс-службы ГУ МЧС России по Адыгее, сообщение о возгорании поступило на пульт дежурному в 3:00. Прибывшие на место пожарные обнаружили открытый огонь на балконе третьего этажа. В целях безопасности на время тушения из больницы пришлось эвакуировать 70 человек. Вскоре пожар на площади 10 кв. м был успешно потушен, пострадавших нет, начата проверка с целью установить причины происшествия.",
            "Напомним, что вчера сгорел гараж возле парка «Краснодар»,а утром 31 мая в результате атаки беспилотника пожар произошёл на Ильском нефтеперерабатывающем заводе."
        ],
        "project_url": "https://www.yuga.ru/news/468376-v-majkope-nochyu-gorela-bolnica/"
    },
    "468375": {
        "article_data": "4 июня 2023, 10:08",
        "article_title": "ПФК «Кубань» избежал вылета во Вторую лигу",
        "article_full_desc": [
            "Победив в заключительном туре первенства ФНЛ, краснодарская «Кубань» избежала понижения в классе",
            "3 мая завершился розыгрыш первенства ФНЛ (футбольной Первой лиги страны). Для Профессионального футбольного клуба «Кубань» заключительный тур был определяющим — краснодарская команда играла на выезде с «Уфой» за право остаться в этом дивизионе.\nКлуб из Башкортостана в случае победы обгонял ПФК «Кубань» и сохранял место в ФНЛ. Но краснодарцам удалось добиться нужного результата — победы со счётом 2:1. Таким образом, приглашённый три тура назад тренер Александр Григорян выполнил поставленную задачу — избежать вылета.\n— Сегодня или они или мы могли покинутьПервую Лигу, — сказал Григорян на послематчевой пресс-конференции. — Я в такой гонке принимал участие уже в пятый раз подряд. Могу сказать точно, что мне в пятый раз повезло с командой, повезло в судьбе. Но это очень неприятно, когда в последнем туре решается вопрос: быть или не быть? Игру я комментировать не хочу, считаю, что это никому не нужно.",
            "Ранее на этой неделе ЧП с летальным исходом произошло на детском футбольном матче в Ростове-на-Дону."
        ],
        "project_url": "https://www.yuga.ru/news/468375-pfk-kuban-izbezhal-vyleta-vo-vtoruyu-ligu/"
    },
    "468308": {
        "article_data": "4 июня 2023, 09:13",
        "article_title": "В Краснодаре проведут дни татарстанского кино",
        "article_full_desc": [
            "В кинозалах «Кубанькино» в Краснодаре с 6 по 9 июня проведут дни татарстанского кино",
            "В день открытия зрителей ждёт знакомство с художественным фильмом Юлии Захаровой «Тарлан» (12+). Это история искренней любви, преданности и дружбы между главным героем Закиром и скакуном, которые и в горе, и в радости всегда вместе.\n7 июня в программе музыкальная комедия «Апипа» (12+) режиссёра Ильшата Рахимбая. В центре сюжета молодой человек Ильдар, который попадает в гастролирующий по Татарстану ансамбль и влюбляется в костюмершу.\n8 июня состоится показ семейного фильма «Мишка» (6+). Главный герой, 10-летний Роберт, живёт в мире своих детских фантазий. Таким образом он пытается справиться со сложностями жизни после трагической гибели родителей. И в этом ему помогает плюшевая игрушка.\nЗавершатся дни татарстанского кино исторической лентой «Ибн Фадлан» (12+) режиссёра Айназа Мухаметзянова. Действие происходит в 921 году. Из Багдада в землю Булгар отправилось посольство, главой которого был арабский писатель и путешественник. Он описал свои наблюдения по маршруту следования, который пролегал через разные страны.\nВ дни открытия и закрытия мероприятия 6 и 9 июня вход свободный. Кинотеатр «Кубанькино» находится по адресу улица Ленина, 89.\nКак писали Юга.ру,интеллектуальный клуб «Культпросвет» возобновил в Краснодаре проект «Кино на траве». А тут можно посмотреть, какие фильмы стартовали в прокате на этой неделе."
        ],
        "project_url": "https://www.yuga.ru/news/468308-v-krasnodare-provedut-dni-tatarstanskogo-kino/"
    },
    "468374": {
        "article_data": "3 июня 2023, 18:16",
        "article_title": "В районе парка «Краснодар» загорелся гараж",
        "article_full_desc": [
            "Днем 3 июня в Восточно-Кругликовском микрорайоне Краснодара начался пожар в гараже",
            "Случившееся сняли на видео очевидцы и опубликовали в соцсетях. На кадрах видно густой черный дым.",
            "В пресс-службе ГУ МЧС по Краснодарскому краю сообщили, что пожар произошел на улице Благодарной. Вызов диспетчеру поступил в 17:27.\nПо прибытию пожарные установили, что загорелся гараж. Площадь огня составила 15 кв. метров. Возгорание потушили за 10 минут.\nРанее Юга.ру писали, что в Краснодаре на улице Путевой загорелся склад. Площадь возгорания составила 500 кв. метров."
        ],
        "project_url": "https://www.yuga.ru/news/468374-v-rajone-parka-krasnodar-zagorelsya-garazh/"
    },
    "468373": {
        "article_data": "3 июня 2023, 17:30",
        "article_title": "В конце июня из Сочи в Абхазию запустят круизный лайнер",
        "article_full_desc": [
            "На конец июня запланирован первый рейс круизного лайнера Сочи — Абхазия. За весь сезон лайнер совершит 11 рейсов",
            "Круизный лайнер «Князь Владимир» начнет курсировать из Сочи в Абхазию в конце июня, сообщило «РИА Новости». Судно прибудет в порт Сочи 21 июня, а 29 — отправится в первый рейс.\nВсего за лето планируется совершить 11 рейсов. Лайнер будет выходить из порта Сочи ночью и отправляться в Сухум, где простоит три дня.\nДиректор сочинского порта Юрий Владимиров рассказал, что морское сообщение с Абхазией положительно скажется на турпотоке порта и увеличит его примерно на 5-10 %.\nРанее Юга.ру писали, что авиакомпания Red Wings перенесла старт прямых рейсов из Сочи в Грузию на две недели."
        ],
        "project_url": "https://www.yuga.ru/news/468373-v-konce-iyunya-iz-sochi-v-abkhaziyu-zapustyat-kruiznyj-lajner/"
    },
    "468372": {
        "article_data": "3 июня 2023, 15:59",
        "article_title": "Минтранс ищет подрядчика для разработки проекта второго этапа Восточного подъезда к Краснодару. Работы оценили в 149 млн рублей",
        "article_full_desc": [
            "На разработку проекта второго этапа Восточного подъезда к Краснодару хотят направить 149 млн рублей",
            "Кубанский Минтранс ищет подрядчика для разработки проекта второго этапа Восточного подъезда к Краснодару. Информация об этом содержится на портале госзакупок.\nСтоимость работ оценили в 149 млн рублей. Подрядчику нужно будет разработать документацию для строительства дороги протяженностью 5,4 км, спроектировать ливневую канализацию, два моста через канал и два путепровода. Также необходимо сделать проект уличного освещения.\nУточняется, что начало участка находится в районе примыкания к автомобильной дороге Восточный подъезд к Краснодару (1 этап). Конец располагается в зоне пересечения проектируемой трассы и трассы М- 4 «Дон».\nЗавершить проектирование необходимо в августе 2023 года. Заявки от участников принимаются до 19 июня.\nРанее Юга.ру писали, что в Краснодарском крае началось строительство новой трассы от Сочи до Горячего Ключа. В будущем трасса позволит сократить время в пути на участке Джубга — Сочи до с шести часов до двух."
        ],
        "project_url": "https://www.yuga.ru/news/468372-mintrans-ishhet-podryadchika-dlya-razrabotki-proekta-vtorogo-etapa-vostochnogo-podezda-k-krasnodaru-raboty-ocenili-v-149-mln/"
    },
    "468371": {
        "article_data": "3 июня 2023, 14:59",
        "article_title": "Глава Адыгеи Мурат Кумпилов отчитался о развитии агропромышленного комплекса в Республике",
        "article_full_desc": [
            "Глава Адыгеи принял участие в заседании коллегии Минсельхоза России",
            "В Москве прошло заседание коллегии Минсельхоза России. На нем рассмотрели итоги работы ведомства в 2022 году и обозначили стратегические задачи на 2023 год. В состав участников заседания вошел Глава Адыгеи Мурат Кумпилов. Он выступил с докладом о результатах работы АПК в республике.\nКак рассказал Кумпилов, по итогам 2022 года, объем отгруженной пищевой продукции и напитков в республике на 30% превысил уровень 2021 года и составил 43,2 млрд рублей.\nВ первую очередь это касается брендового продукта — адыгейского сыра. В 2022 году году сыров и сырных продуктов в Адыгее произвели 26 тыс. тонн — это на 20% больше уровня предыдущего года. Также выросло производство растительного масла, риса, питьевой воды, детского питания и безалкогольных напитков.\nТакже за 2022 год в регионе собрали 618,3 тыс. тонн зерновых и зернобобовых культур. Под урожай текущего года посеяно 108,4 тыс. га озимых и зимующих культур, что на 4% больше уровня прошлого года. Начать уборку урожая планируется в середине июня. Сейчас завершается сев яровых культур, он запланирован на площади 109,5 тыс. га.",
            "Ключевым проектом в развитии животноводства стало строительство молочно-товарного комплекса по производству и переработке козьего молока. Компания «Мирный» за 5 лет (с 2018 по 2023 г.) построила в Адыгее ферму и завод мощностью переработки до 15 тонн в сутки. Завезено 4,5 тысячи голов племенного высокопродуктивного поголовья коз зааненской породы. Сейчас численность поголовья превышает 6 тыс. голов. В планах предприятия — получить племенной статус.\nВ растениеводстве упор сделали на закладку многолетних насаждений, особенно садов интенсивного типа. За 5 лет урожаи плодов и ягод в республике увеличились почти в 2 раза: с 23,7 тыс. тонн в 2018 году до 44,4 тыс. тонн в 2022 г.\nГлава Адыгеи также отметил, что эффективным инструментом поддержки сельскохозяйственной отрасли выступает индивидуальная программа социально-экономического развития РА. В её рамках в прошлом году сельхозтоваропроизводителям республики возмещена треть затрат, понесённых на приобретение новой техники и оборудования, — это 120 млн рублей.",
            "Отдельное внимание уделяется повышению качества жизни на селе. Достижению этой цели способствует государственная программа «Комплексное развитие сельских территорий». В прошлом году в рамках программы в республике построено и отремонтировано 42 соцобъекта, улучшены жилищные условия специалистов в сельской местности. Всего на эти цели в прошлом году выделено 1,8 млрд рублей.\n«Продолжим и дальше обеспечивать стабильное развитие отрасли. Мы хорошо понимаем, что будущее российского АПК напрямую связано с применением самых современных методов и технологий развития. Поэтому делаем упор на перевооружение отрасли, на внедрение передовых практик и технологий. Будем увеличивать вклад Адыгеи в повышение продовольственной безопасности страны», — отметил Мурат Кумпилов.\nВ завершение Глава республики поблагодарил Дмитрия Патрушева, Министерство сельского хозяйства Российской Федерации за поддержку и большое внимание к вопросам Адыгеи.",
            "Ранее Юга.ру писали, что глава Адыгеи предложил жителям республикипоучаствовать в просветительской премии"
        ],
        "project_url": "https://www.yuga.ru/news/468371-glava-adygei-murat-kumpilov-otchitalsya-o-razvitii-agropromyshlennogo-kompleksa-v-respublike/"
    },
    "468370": {
        "article_data": "3 июня 2023, 13:08",
        "article_title": "Над Азовским морем «зависли» корабли. Жители Ейска засняли редкий мираж",
        "article_full_desc": [
            "На побережье Азовского моря очевидцы сняли на видео фата-моргану",
            "Жителям Ейска удалось снять на видео редкую оптическую иллюзию — фата-моргану. Именно она заставила «парить» в небе два корабля.",
            "Фата-моргана считается редкой и сложной формой миража. Оптическая иллюзия возникает, когда в нижних слоях атмосферы из-за разницы температур образуется череда слоев воздуха различной плотности. Эти слои способны давать зеркальные отражения.\nВ декабре фата-моргану наблюдали жители Новороссийска.",
            "Как писали Юга.ру, в феврале побережье Азовского моря покрылось льдом. Фотографснял замерзший берег с высоты птичьего полета."
        ],
        "project_url": "https://www.yuga.ru/news/468370-nad-azovskim-morem-zavisli-korabli-zhiteli-ejska-zasnyali-redkij-mirazh/"
    },
    "468369": {
        "article_data": "3 июня 2023, 11:51",
        "article_title": "Из-за сильного ливня снова затопило Лабинск. Жителей эвакуировали",
        "article_full_desc": [
            "В Лабинске из зоны затопления эвакуировали 12 человек",
            "Глава Лабинска Владимир Забураев сообщил, что 2 июня в городе выпало 39,5 мм осадков. В воде снова оказались дороги и придомовые территории.\nВ краевом оперштабе утром 3 июня сказали, что из трех домов в городе эвакуировали 12 человек. Их разместили в гостинице «Спортивная».",
            "По состоянию на 10:50 в городе затопило 198 придомовых территорий, в 114 домов зашла вода. Спасатели продолжают откачивать воду. Также работает специальная комиссия по оценке пострадавшего имущества.\nКак писали Юга.ру, Лабинск уже неделю страдает от проливных дождей. В прошлую субботу в городе затопило 76 частных территорий. Также в воде оказались дома в селе Владимирском и хуторе Северном."
        ],
        "project_url": "https://www.yuga.ru/news/468369-iz-za-silnogo-livnya-snova-zatopilo-labinsk-zhitelej-evakuirovali/"
    },
    "468368": {
        "article_data": "3 июня 2023, 10:50",
        "article_title": "Три человека пострадали в ДТП на улице Красной в Краснодаре",
        "article_full_desc": [
            "В центре Краснодара водитель снес светофор. Есть пострадавшие",
            "О ДТП рассказали в соцсетях очевидцы. Все произошло вечером 2 июня на пересечении улиц Красной и Мира.",
            "В пресс-службе УМВД Краснодара рассказали, что авария произошла около 22:15. По предварительным данным, водитель автомобиля KIA ехал по улице Красной в сторону Ленина. На пересечении с улицей Мира при повороте налево он создал помеху автомобилю BMW, двигавшемуся по встречной полосе. В результате BMW изменил траекторию движения и врезался в светофор\nВ ДТП пострадали 21-летний водитель BMW, а также двое его 21-летних пассажиров. По факту аварии в полиции начали проверку.\nЮга.ру писали, что днем 2 июня в Краснодаре произошло еще одно ДТП. На пересечении улиц Московской и Зиповской таксист уснул за рулем и сбил продавца фруктов."
        ],
        "project_url": "https://www.yuga.ru/news/468368-tri-cheloveka-postradali-v-dtp-na-ulice-krasnoj-v-krasnodare/"
    },
    "468328": {
        "article_data": "3 июня 2023, 09:14",
        "article_title": "В Краснодаре и Геленджике в кино покажут концерт Бетховена, оперу «Ариодант» и фильм про Дали",
        "article_full_desc": [
            "В кинотеатрах «Монитор на Красной площади» в Краснодаре и «Радуга» в Геленджике в июне пройдут «Волшебные вечера»",
            "4 июня на больших экранах можно будет увидеть опере «Так поступают все». Данную версию представили на Зальцбургском фестиваля-2020. Опера идёт на итальянском языке с русскими субтитрами.\n11 июня покажут спектакль «Антоний и Клеопатра» в постановке шекспировского театра Globe (Лондон). Трагедия подхватывает историю Марка Антония спустя много лет после событий «Юлия Цезаря». Идет на английском языке с русскими субтитрами.\n14 июня можно будет посмотреть документальный фильм-выставку «Сальвадор Дали: В поисках бессмертия». Это путешествие в жизнь, искусство и историю любви художника и его музы Галы.\n18 июня зрители увидят балет Сергея Прокофьева «Ромео и Джульетта» в постановке Театра оперы и балета Екатеринбурга. Мотив борьбы двух кланов исчезает. Вперёд выходит другая тема — неизменности привычек и неумолимости ритуалов.\n25 июня покажут оперу «Ариодант». Режиссёр Кристоф Лой превращает произведение Генделя в многогранное размышление о гендерных ролях и демонстрирует мир безжалостных интриг при королевском дворе Шотландии. Опера идёт на итальянском языке с русскими субтитрами.\n28 июня на больших экранах можно будет оценить концерт «Курентзис: Бетховен Симфония № 9». Оркестр и хор musicAeterna под управлением греко-российского дирижёра Теодора Курентзиса исполнил свою версию знаменитого творения композитора.\nРанее Юга.руписали, какие фильмы стартовали в прокате на этой неделе."
        ],
        "project_url": "https://www.yuga.ru/news/468328-v-krasnodare-i-gelendzhike-v-kino-pokazhut-koncert-betkhovena-operu-ariodant-i-film-pro-dali/"
    },
    "468350": {
        "article_data": "2 июня 2023, 21:12",
        "article_title": "В Краснодаре проходит акция по сбору материалов для рукоделия для особенных детей",
        "article_full_desc": [
            "Краснодарский экоцентр до 14 июня проводит благотворительную акцию по сбору материалов для рукоделия",
            "Принимаются:\n\nотрезы ткани (не менее 40 см);\nнитки швейные;\nшвейные принадлежности: иглы, булавки, ножницы;\nспицы для вязания, пяльцы;\nпряжа для вязания, пряжа трикотажная (не менее мотка);\nджут (не менее 1 метра);\nатласные ленты, тесьма любая (не менее 1 метра);\nбисер, стразы, бусы;\nпуговицы (любых размеров и цветов).\n\nПеречисленное принимается только в чистом виде.\nОрганизаторы акции передадут всё собранное в благотворительную организацию «Добрый юг», где особенные дети в инклюзивной мастерской создадут из этого различные творческие изделия.\nЭкоцентр находится по адресу улица Одесская, 48Л.\nКак писали Юга.ру, краснодарские блогеры создали напитки в поддержку людей с аутизмом. Часть средств от их продажи переведут в организацию «Открытая среда»."
        ],
        "project_url": "https://www.yuga.ru/news/468350-v-krasnodare-prokhodit-akciya-po-sboru-materialov-dlya-rukodeliya-dlya-osobennykh-detej/"
    },
    "468310": {
        "article_data": "2 июня 2023, 20:20",
        "article_title": "Лекция о Гарри Поттере, обмен растениями, благотворительный маркет. Рассказываем, чем заняться в Краснодаре 3-4 июня",
        "article_full_desc": [
            "Юга.ру подготовили обзор событий, которые можно посетить 3-4 июня",
            "В лофте «Лучшее место» (улица Северная, 241) 3 июня в 10:30 начнётся благотворительная распродажа «Осознанный гардероб». Представлена одежда и обувь премиальных брендов — Gucci, Jimmy Cho, Dior, Dolce & Gabbana, Ted Baker, Victoria Beckham, Roberto Cavalli, Valentino. Предварительная регистрация по ссылке.\nВ амфитеатре парка «Краснодар» 3 июня в 13:30 пройдёт встреча, посвящённая вселенной Гарри Поттера. Лектор Елена Хомухина расскажет, как Джоан Роулинг понимает добро и зло и зачем размещать в детской книге отсылки к мифологиям разных стран. Стоимость 500 рублей, необходима регистрация.\nВ арт-пространстве Lighthouse (улица Красная, 100) 3 июня в 16:00 психолог-сексолог Екатерина Иноземцева проведёт лекцию «Половые извращения». Она расскажет, что в себя включает это понятие, как оно менялось в различные периоды истории и насколько уместно применять его в современном обществе. Стоимость участия 400-500 рублей. Регистрация по ссылке.\nВ баре «Руки Вверх» 3 июня в 21:00 состоится концерт звезды нулевых Светы («Может да, может нет», «Дорога в аэропорт», «Что мне делать?» «Ты не мой», «Твои глаза», «Хватит, довольно»). Стоимость билетов 5000 рублей. Купить можно здесь.\nВ арт-пространстве «Пустое место» (улица Зиповская, 5, корпус 33) 3-4 июня пройдёт благотворительный «Точка маркет». Часть вырученных средств из бюджета мероприятия организаторы направят нуждающимся детям. Вход свободный. Маркет работает с 12:00 до 20:00.\nВ парке «Городской сад» 4 июня в 19:00 под открытым небом состоится бесплатное выступление камерного «Премьер-оркестра». Прозвучат шедевры классической музыки.\nВ музее имени Коваленко (улица Красная, 15) 4 июня в 15:00 начнётся лекция «Мода, вдохновлённая искусством». Гостей ждёт знакомство с известными дизайнерами и коллекциями, созданными по шедеврам русских и зарубежных художников. Стоимость участия 150 рублей.\nВ растенишной «Ботанка» (улица Красная, 69) 4 июня с 14:00 до 18:00 можно будет обменяться растениями. Организаторы просят выставлять «зелёных друзей» и черенки без вредителей, а горшки — чистыми. Также приветствуется, если гости возьмут с собой упаковку. Участие бесплатное."
        ],
        "project_url": "https://www.yuga.ru/news/468310-lekciya-o-garri-pottere-obmen-rasteniyami-blagotvoritelnyj-market-rasskazyvaem-chem-zanyatsya-v-krasnodare-3-4-iyunya/"
    },
    "468361": {
        "article_data": "2 июня 2023, 19:21",
        "article_title": "В Краснодарском крае на июнь забронировано 70% гостиниц",
        "article_full_desc": [
            "На июнь в Краснодарском крае зарезервировано 70% номерного фонда",
            "На Кубани на июнь забронировано 70% гостиниц. Столько же процентов номерного фонда туристы зарезервировали на июль и 64% на август, сообщает администрация края.",
            "«С начала года курорты Краснодарского края уже приняли более трех миллионов туристов. Рассчитываем, что к концу летнего сезона эта цифра возрастет примерно до 12 миллионов человек. Нашим гостям доступны самые разнообразные предложения отдыха — от пятизвездочных гостиниц до мини-отелей», — рассказал губернатор Кубани.\nВ Краснодарском крае систематизировали 3 тыс. отелей. В том числе 277 гостиниц категории «четыре-пять звезд» на 36 тыс. номеров. В Сочи, Анапе и Геленджике таких объектов оказалось больше всего.На конец июня туристы забронировали отели:\n\n66% «пять звезд»,\n71% «четыре звезды»,\n61% «три звезды»,\n53% «без звезд».\n\nЭтим летом на курортах действует 110 сетевых отелей на 15 тыс. номеров. Из них 22 — брендовые мировые гостиницы на 4 тыс. номеров.Как сообщали ранее Юга.ру, к середине июня вода в Черном море прогреется до 22°С."
        ],
        "project_url": "https://www.yuga.ru/news/468361-v-krasnodarskom-krae-na-iyun-zabronirovano-70-gostinic/"
    },
    "468356": {
        "article_data": "2 июня 2023, 18:25",
        "article_title": "В парке «Краснодар» на выходных покажут мультики и матч «быков»",
        "article_full_desc": [
            "В амфитеатре парка «Краснодар» на выходных будет развлекательная программа для взрослых и детей",
            "3 июня в 16:00 футболист чёрно-зелёных Никита Кривцов пообщается с болельщиками и проведёт для них автограф-сессию. А в 17:00 начнётся прямая трансляция выездного матча ФК «Краснодар» против «Ахмата».\n4 июня в парке состоится детский день. С 9:00 можно будет посмотреть «Просто о важном. Про Миру и Гошу» Натальи Ремиш. Это мультсериал об отношениях внутри семьи, направленный на эмоциональное развитие ребенка. Он создан при поддержке группы практикующих психологов.\nВ 11:00 Краснодарский краевой театр кукол покажет спектакль «Гуси-лебеди» по мотивам одноимённой сказки. В 13:00 руководитель благотворительной организации «Открытая среда» Анна Малова прочитает отрывок из книги Евгения Клюева «Слон в полном смысле этого слова».\nВ 15:00 ростовые куклы, персонажи мультсериала «Царевны», устроят интерактивы с детьми и раздадут им подарки. Завершится программа в 19:00 просмотром сказки «Садко». Вход оба дня свободный.\nКак писали Юга.ру, в парке «Краснодар» начнут проводить литературные выходные. Их организует книжный магазин «Чарли»."
        ],
        "project_url": "https://www.yuga.ru/news/468356-v-parke-krasnodar-na-vykhodnykh-pokazhut-multiki-i-match-bykov/"
    },
    "468363": {
        "article_data": "2 июня 2023, 17:27",
        "article_title": "Выходные в Краснодарском крае снова будут дождливыми. МЧС объявило штормовое предупреждение",
        "article_full_desc": [
            "3-4 июня в Краснодарском крае синоптики обещают ливни и сильный ветер",
            "В Краснодаре на выходных будет идти дождь. Температура воздуха 3 июня прогреется до 28 °С, а 4 июня упадет до 23 °С. По краю будет действовать штормовое предупреждение. Ожидаются ливни, град и ветер до 20-22 м/с. Возможен подъем уровня воды в реках. Температура воздуха днем 3 июня по краю составит 24-29 °С, а 4 июня воздух прогреется до 21-26 °С. Ветер 5-10 м/с, местами 12-14 м/с, при грозе 15-20 м/с. На Черноморском побережье большую часть периода будет идти кратковременный дождь. Температура воздуха составит 21-16 °С. Вода в море прогрелась до 19-20 °С. Как писали Юга.ру, на прошлых выходных в Краснодарском крае бушевала непогода. Из-за сильных дождей затопило Лабинский и Курганинский районы, Армавир. В Адыгее пострадало 609 га сельхозугодий. Более 500 дворов оказались в воде."
        ],
        "project_url": "https://www.yuga.ru/news/468363-vykhodnye-v-krasnodarskom-krae-snova-budut-dozhdlivymi-mchs-obyavilo-shtormovoe-preduprezhdenie/"
    },
    "468367": {
        "article_data": "2 июня 2023, 16:37",
        "article_title": "В Краснодаре таксист уснул за рулем и врезался в продавца фруктов на тротуаре",
        "article_full_desc": [
            "Водитель такси сбил продавца фруктов на тротуаре в Краснодаре. Мужчина заснул за рулем",
            "ДТП произошло днем 2 июня на пересечении улиц Московской и Зиповской. В пресс-службе УМВД по Краснодару рассказали, что 26-летний водитель ехал на Datsun по улице Московской и на перекрестке с улицей Зиповской врезался в «Ладу» продавца.\nВ результате столкновения пострадал 27-летний мужчина. Его доставили в больницу для обследования. По словам виновника ДТП, он заснул за рулем и потерял управление. Кроме того, по словам очевидцев, автомобиль проехал на красный свет.\nВ пресс-службе добавили, что у водителя не было полиса ОСАГО. За это ему грозит административный штраф в 800 рублей. В полиции начали проверку, устанавливаются все обстоятельства ДТП и степень травм пострадавшего. По окончании проверки примут процессуальное решение.",
            "Ранее Юга.ру писали, что вечером 22 мая на Ейском шоссе в Краснодаре двое людей попали под колеса автомобиля. Их госпитализировали."
        ],
        "project_url": "https://www.yuga.ru/news/468367-v-krasnodare-taksist-usnul-za-rulem-i-vrezalsya-v-prodavca-fruktov-na-trotuare/"
    },
    "468344": {
        "article_data": "2 июня 2023, 16:30",
        "article_title": "«Мне необходима помощь мужа!» Жительница Краснодарского края и другие жены мобилизованных отцов троих детей обратились к Путину",
        "article_full_desc": [
            "Женщины просят внести изменения в закон и не призывать на службу мужчин с беременной женой и двумя детьми, а также отцов троих детей",
            "Многодетные матери записали видеообращение к президенту РФ с просьбой внести поправки в закон о мобилизации. Женщины пытаются добиться отсрочки для отцов троих детей илиотцов двоих детей, ожидающих третьего ребенка. Также они сообщили, что оставили обращение на сайте Путина. На видео женщины рассказывают о проблемах, с которыми столкнулись после мобилизации мужей. Многие обязанности ложатся на старших детей, из-за чего те перестают уделять время учебе и подготовке к экзаменам. У подростков начинают возникать психологические проблемы. Кроме того, из-за переживаний женщины сталкиваются с угрозой прерывания беременности.",
            "Напомним, в октябре 2022 году мужчинам с беременной женой и двумя детьми хотели давать отсрочку от призыва. Позже Генштаб выпустил соответствующую директиву об освобождении от службы отцов троих детей. Но в январе 2023 года появилась информация, что документ перестал действовать. В Минобороны сказали, что директива носила рекомендательный характер и отсрочка осуществлялась в индивидуальном порядке. После этого секретарь генсовета «Единой России» Андрей Турчак заявил, что директива продолжит действовать. Кроме того, в январе в Госдуму внесли законопроект о внесении изменений в ФЗ о мобилизации. Он предусматривает отсрочку для отцов троих и более детей. Законопроект с 13 января находится на этапе первого чтения. 1 июня жительница Краснодарского края и мать троих детей Анастасия Зубкова рассказала, что не может добиться возвращения мужа из зоны СВО. Мужчину призвали осенью, когда Анастасия была беременна. Женщина писала письма в различные ведомства, но ей отвечали, что в директиве нет пункта об отсрочке при беременности третьим ребенком.тПосле родов Анастасия снова начала писать письма краевым властям, но вернуть мужа не получается. Везде отвечают, что для отсрочки трое детей должно было быть на момент призыва.",
            "«Без мужа сложно. У нас трое детей —5 лет, 3 года и 3 месяца. Средний ребенок очень часто болеет (родился раньше срока), дважды уже лежали с ним на операции в краевой больнице. И если сейчас заболевание опять обострится, я не знаю, что и делать. Летом ему нужно посетить кардиолога, так как у него не закрыто овальное окно. Для этого нужно ехать в другой город. Младший совсем маленький. Его нужно возить на прививки каждый месяц. Сдача того же анализа крови — проблема, так как нужно ехать в город. Дочь (старший ребенок) сильно привязана к папе, порой случаются сильные истерики с вопросами, почему папа не может приехать так долго. Губернатор на контакт вообще не идет, несколько раз писала ему на почту, но обращение просто перенаправляют в военкомат и все по тому же кругу. Невозможно без мужа нормально съездить за продуктами. У меня начались проблемы со спиной, каждый день не живешь, а существуешь», — рассказала Анастасия. В поддержку многодетных матерей высказались депутаты Нина Останина и Ярослав Нилов. По словам Нилова, женщины боятся рожать третьего ребенка, а беременные переживают за осложнения на нервной почве. По словам депутата, в поддержку многодетных подготовили соответствующие запросы в думский Комитет по обороне, Минобороны и военную прокуратуру.\nРанее Юга.ру писали, что из зоны СВО вернули многодетного волгоградца. Также мобилизационная комиссия Краснодарского края отменила мобилизацию Сергея Сапрыкина — отца ребенка-эпилептика."
        ],
        "project_url": "https://www.yuga.ru/news/468344-mne-neobkhodima-pomoshh-muzha-zhitelnica-krasnodarskogo-kraya-i-drugie-zheny-mobilizovannykh-otcov-troikh-detej-obratilis-k/"
    },
    "468366": {
        "article_data": "2 июня 2023, 15:54",
        "article_title": "В Краснодаре оштрафовали водителя обклеенного долларами Mercedes",
        "article_full_desc": [
            "Водителя долларового Mercedes привлекли к ответственности за разбитую фару",
            "Госавтоинспекция Краснодара 2 июня остановила Mercedes, полностью обклеенный долларами. Деньги оказались не настоящими — водитель напечатал листовки с изображением купюр,рассказали в УМВД Краснодара.\nЗа рулем иномарки находился 31-летний житель Сочи. Он рассказал полицейским, что обклеил автомобиль, чтобы привлечь внимание.\nНа мужчину составили протокол по ч. 1 ст. 12.5 КоАП РФ (Управление транспортным средством при наличии неисправностей или условий, при которых эксплуатация транспортных средств запрещена). Причиной стала разбитая задняя фара.\nРанее Юга.ру писали, что в Ростове-на-Дону каскадер Евгений Чеботарев прокатил перевернутую «Оку» на крыше «Мустанга». Так блогер проехал 130 километров."
        ],
        "project_url": "https://www.yuga.ru/news/468366-v-krasnodare-oshtrafovali-voditelya-obkleennogo-dollarami-mercedes/"
    },
    "468365": {
        "article_data": "2 июня 2023, 15:33",
        "article_title": "В Краснодаре будут судить воспитательницу. Ее обвиняют в жестоком обращении с детьми",
        "article_full_desc": [
            "Уголовное дело в отношении бывшей воспитательницы направлено в краснодарский суд",
            "Следственный отдел по Прикубанскому округу завершил расследование уголовного дела в отношении 25-летней бывшей воспитательницы детсада. Она обвиняется в истязании и жестоком обращении с детьми, сообщает следственный комитет Краснодарского края.",
            "По данным СК, с марта 2022 по февраль 2023 года младшая воспитательница систематически применяла в отношении детей физическое и психологическое насилие.\nЖенщина признала свою вину. Следствие собрало достаточную доказательственную базу. Уголовное дело, утвержденное прокурором, направлено для рассмотрения в суд.Напомним, что инцидент произошел в детском саду №193 на улице Артюшкова в Краснодаре. Воспитательница регулярно избивала детей с задержкой психологического развития и расстройствами аутистического спектра. Рассказать об этом они не могли из-за проблем с речью. О ситуации стало известно, когда в детсад пришла практикантка.Позже выяснилось, что о грубом отношении с детьми со стороны воспитательницы знала логопед-дефектолог. Педагог сказала, что жаловалась на происходящее заведующей детсада, но та никак не реагировала.Как сообщали ранее Юга.ру, в приемной семье в Сочи издевались над детьми. СК завел уголовное дело."
        ],
        "project_url": "https://www.yuga.ru/news/468365-v-krasnodare-budut-sudit-vospitatelnicu-ee-obvinyayut-v-zhestokom-obrashhenii-s-detmi/"
    },
    "468364": {
        "article_data": "2 июня 2023, 14:55",
        "article_title": "Авиакомпания Red Wings отложила на две недели рейсы из Сочи в Грузию",
        "article_full_desc": [
            "Прямые рейсы из Сочи в Грузию перенесли на середину июня",
            "Авиакомпания Red Wings перенесла старт прямых рейсов из Сочи в Грузию на две недели, сообщила Ассоциация туроператоров России. Причины такого решения неизвестны.\nСообщается, что полет из Сочи в Тбилиси запланирован на 15 июня, а из Москвы в Кутаиси — на 16 июня. Билетов на эти рейсы в продаже нет.\nКак писали Юга.ру, выполнять полеты по этим направлениям планировалиначать со 2 июня. Разрешение авиакомпания получила 18 мая."
        ],
        "project_url": "https://www.yuga.ru/news/468364-aviakompaniya-red-wings-otlozhila-na-dve-nedeli-rejsy-iz-sochi-v-gruziyu/"
    },
    "468359": {
        "article_data": "2 июня 2023, 14:52",
        "article_title": "Есть ли спорт в регионах? На Wink стартовало новое тревел-шоу о спортивной жизни в разных городах России",
        "article_full_desc": [
            "В онлайн-кинотеатре Wink состоялась премьера документального трэвел-шоу «О, спорт! Ты жив?» о реальной спортивной жизни в регионах России",
            "Команда ведущих расскажет обо всем — от зимнего серфинга на Камчатке до гонок на верблюдах в Элисте, а еще — где находится лыжная мекка России и в каком городе воспитывают лучших борцов. Проект создали при поддержке Института развития интернета (АНО «ИРИ»).",
            "Первый эпизод называется «Челябинские звезды, Молния и Метеорит» — он уже доступен в Wink, новые части будут выходить по четвергам. Всего выйдет двадцать выпусков, в объективе — десятки городов, сотни спортсменов и тренеров, тысячи болельщиков и более пятидесяти видов спорта. По итогам каждого выпуска авторы составляют рейтинг, чтобы разобраться, а жив ли именно здесь спорт?",
            "Героями выпусков становятся начинающие спортсмены, тренеры, болельщики, чиновники, отвечающие за развитие спорта в регионах, а также звезды мировой величины. Среди них — уроженка Челябинска Екатерина Гамова, которая рассказала, почему опаздывала на тренировки. Олимпийский чемпион по шорт-треку Семён Елистратов показал современный ледовый дворец, названный его именем. А один из лучших прыгунов современности Данил Лысенко рассказал о том, как смог вернуться в спорт после дисквалификации.",
            "Ведущие проекта — спортивные журналисты Роман Нагучев, Владимир Иванов, Татьяна Клац и Анна Андронова. На Камчатке к команде также присоединилась регбистка и участница Олимпийских игр в Токио Яна Данилова.",
            "Реклама. ПАО «Ростелеком», 191002, Санкт-Петербург, Достоевского, 15, ОГРН 1027700198767, ИНН 7707049388."
        ],
        "project_url": "https://www.yuga.ru/news/468359-est-li-sport-v-regionakh-na-wink-startovalo-novoe-trevel-shou-o-sportivnoj-zhizni-v-raznykh-gorodakh-rossii/"
    },
    "468360": {
        "article_data": "2 июня 2023, 14:32",
        "article_title": "Убытки ФК «Краснодар» увеличились вдвое в 2022 году и составили 1,1 млрд рублей",
        "article_full_desc": [
            "Футбольные клубы «Краснодар» и «Кубань» получили финансовые убытки в 2022 году",
            "ФК «Краснодар» занял второе место среди самых убыточных клубов Российской Премьер лиги. Такие данные содержатся в ежегодном отчете о ключевых финансовых показателях клубов РПЛ и Первой Лиги. Его опубликовал Российский футбольный союз.\nТак, финансовые расходы ФК «Краснодар» в 2022 году составили более 4,3 млрд руб. Операционные расходы клуба — 4,4 млрд руб. Убыток связанный с трансферами игроков составил около 1,8 млрд рублей.",
            "В целом за 2022 год «Краснодар» недосчитался почти 1,2 млрд рублей (в 2021-м убытки составили 513 млн рублей). Хуже дела по этому показателю обстоят только в московском «Спартаке», там убыток превысил 2,3 млрд рублей.\nВпрочем «быки» не только тратили, но и зарабатывали. Операционные доходы «Краснодара» превысили 9,3 млрд рублей. В частности в дни проведения матчей клуб заработал более 500 млн рублей. Ещё 655 млн получил от организаторов турниров в которых участвовал.\nВыступающая в Первой лиге краснодарская «Кубань» также зафиксировала убытки по итогам 2022 года. Операционные расходы клуба превысили 186 млн рублей. Доходы составили почти 129 млн рублей. По итогам 2022 года «Кубань» получила чистый убыток в 60 млн рублей.\nДругой кубанский футбольный клуб оказался успешнее в финансовой отчетности. «Сочи» показал прибыль в 750 млн рублей.\nРанее Юга.ру рассказывали, что в 2023 году домашние матчи «Краснодара» без Fan ID посетили на 31 тысячу человек больше, чем с картой болельщика."
        ],
        "project_url": "https://www.yuga.ru/news/468360-ubytki-fk-krasnodar-uvelichilis-vdvoe-v-2022-godu-i-sostavili-11-mlrd-rublej/"
    },
    "468362": {
        "article_data": "2 июня 2023, 13:39",
        "article_title": "В Краснодарском крае пропала девушка. Полиция разыскивает жительницу Кабардинки",
        "article_full_desc": [
            "28 мая жительница поселка Кабардинка села в такси и с тех пор не выходила на связь",
            "В СМИ 2 июня появилась информация о пропаже 25-летней жительницы Кабардинки Валентины Гавриловой. По данным источника, девушка села в такси 28 мая и с тех пор нет информации о ее местонахождении. Юга.ру получили подтверждение в ГУ МВД Краснодарского края, там сообщили, что идут поиски.\n«В настоящее время сотрудниками полиции проводятся розыскные мероприятия направленные на установление места нахождения пропавшей», — прокомментировали в ведомстве.\nПодробностей там не привели.\nПо информации СМИ, Валентина должна была добраться до вокзала в Новороссийске, чтобы сесть в поезд в 21:55, девушка якобы собиралась на собеседованиев Киров. В 21:16 она отправила материсообщение о том, что едет в такси. В 21:21 её телефон уже был отключён, сообщает медиа. Родители обратилисьв полицию.",
            "Ранее Юга.ру писали, что супружеская пара из Краснодарского края уехала отдыхать в Архыз и пропала. Их ищут с 28 мая."
        ],
        "project_url": "https://www.yuga.ru/news/468362-v-krasnodarskom-krae-propala-devushka-policiya-razyskivaet-zhitelnicu-kabardinki/"
    },
    "468358": {
        "article_data": "2 июня 2023, 13:21",
        "article_title": "Жители Краснодарского края почти в два раза чаще стали оплачивать товары по QR-коду Сбера",
        "article_full_desc": [
            "С начала 2023 года жители Краснодарского края оплатили покупки и услуги с помощью «Плати QR» от Сбера на 2,5 млрд рублей — на 66% больше, чем за тот же период прошлого года",
            "В 2022 году многие польщователи столкнулись с невозможностьюоплатыв торговых точках без предъявления карты. Сегодня совершать покупки со смартфона по QR-коду в Краснодарском крае позволяют более 59 тыс. терминалов безналичной оплаты Сбера. Наибольшей популярностью «Плати QR» пользуется у владельцев кафе, небольших ресторанов и курьерских служб.",
            "Система проста в использовании для кассиров— они видят информацию о покупке в мобильном приложении СберБизнес в момент продажи.\nПодключение компании к сервису бесплатное, достаточно иметь расчетный счет в Сбербанке и оставить заявку по телефону 8-800-350-01-23, на сайте или в интернет-банке СберБизнес.",
            "«Плати QR» стал действенной альтернативой ушедшим с российского рынка платежным системам. Сервис имеет ряд преимуществ для предпринимателей в виде сниженных тарифов и отсутствия дополнительного оборудования. В то же время покупателям оплата по QR-коду позволяет совершать безналичные покупки там, где ранее работа традиционного эквайринга была невозможна», — отмечаетзаместитель управляющего Краснодарским отделением СбербанкаТатьяна Чакалова.",
            "QR-код на платежных терминалах позволяет оплачивать покупки с телефонов даже без поддержки NFC и подключения к мобильному интернету. Для проведения транзакции нужно отсканировать код на кассе и подтвердить его в мобильном приложении СберБанк Онлайн. При таком способе оплаты бонусы от СберСпасибо начисляются в том же объеме, как при оплате картой.",
            "Как писали Юга.ру, клиенты Сбера на юге России и Северном Кавказе накопили 100 млн бонусов СберСпасибо."
        ],
        "project_url": "https://www.yuga.ru/news/468358-zhiteli-krasnodarskogo-kraya-pochti-v-dva-raza-chashhe-stali-oplachivat-tovary-po-qr-kodu-sbera/"
    },
    "468354": {
        "article_data": "2 июня 2023, 12:44",
        "article_title": "В Мэрии Краснодара рассказали о работах на Николаевском бульваре",
        "article_full_desc": [
            "На Николаевском бульваре в Краснодаре укладывают тротуарную плитку",
            "На территории Николаевского бульвара идут работы по благоустройству. На улице Автолюбителей начали укладывать тротуарную плитку и устанавливать бордюры, сообщили в мэрии Краснодара.",
            "Сейчас на основной аллее заливают бетон, некоторые пешеходные дорожки ещё отсыпают стройматериалом. Готовят участки для установки автополива и навесов из вьющихся растений.\nНа бульваре появятся:\n\nлавочки и урны;\nамфитеатр;\nплощадка для выгула собак;\nуличное освещение;\nавтоматический полив;\nтуалетные модули;\nновые инженерные сети.\n\nНапомним, что строительство Николаевского бульвара началось в марте. 22 февраля власти заключили контракт с подрядчиком. Закончить работы обещают к середине октября.Ранее Юга.ру писали, что Николаевский бульвар выбрали для благоустройства путем рейтингового голосования в 2021 году. Его первую очередь должны были построить до конца 2022 года, а изначальная стоимость контракта составляла 260 млн рублей. Теперь с учетом инфляции строительство обойдется в 379 млн рублей. Посмотреть, как бульвар выглядит с высоты птичьего полета можно здесь.Как сообщали Юга.ру, сквер им. Гатова стал победителем рейтингового голосования в Краснодаре."
        ],
        "project_url": "https://www.yuga.ru/news/468354-v-merii-krasnodara-rasskazali-o-rabotakh-na-nikolaevskom-bulvare/"
    },
    "468357": {
        "article_data": "2 июня 2023, 12:18",
        "article_title": "УАЗ внедрит цифровые технологии «Ростелекома» в производство автомобилей",
        "article_full_desc": [
            "«Ростелеком» и Ульяновский автомобильный завод подписали соглашение о сотрудничестве в сфере цифровизации",
            "«Ростелеком» иУАЗ заключили соглашение о сотрудничестве на конференции ЦИПР (Цифровая индустрия промышленной России), которая проходит 31 мая — 2 июня в Нижнем Новгороде.",
            "Документ подписали старший вице-президент по работе с корпоративным и государственным сегментами ПАО «Ростелеком» Валерий Ермаков и генеральный директор ООО «УАЗ» Алексей Спирин.",
            "Компании намерены совместно заниматься цифровизацией автопроизводителя: внедрять цифровые технологий в производство, примененять импортонезависимые решения,работать над безопасностью производств.",
            "«В сотрудничестве с Ульяновским автозаводом мы переходим от оказания традиционных услуг связи к внедрению отраслевых решений. Новый уровень взаимодействия позволит совместно решать технологические задачи предприятия и повышать эффективность бизнес-процессов. «Ростелеком» становится основным цифровым партнером крупнейших российских компаний и помогает бизнесу строить долгосрочные планы развития», — отметил Валерий Ермаков, старший вице-президент по работе с корпоративным и государственным сегментами ПАО «Ростелеком».",
            "В рамках подписанного соглашения «Ростелеком» и УАЗ планируют модернизировать устаревшие системы связи и внедрять системы управления и мониторинга внутризаводского транспорта.",
            "«Производство автомобиля сочетает в себе технологию и глубокие бизнес-процессы. Совместно с компанией «Ростелеком» мы намерены работать над развитием цифровых сервисов, направленных на повышение эффективности и безопасности производства, а также управление внутризаводской логистикой», — сказал генеральный директор ООО «УАЗ» Алексей Спирин.",
            "Реклама. ПАО «Ростелеком», 191002, Санкт-Петербург, Достоевского, 15, ОГРН 1027700198767, ИНН 7707049388."
        ],
        "project_url": "https://www.yuga.ru/news/468357-uaz-vnedrit-cifrovye-tekhnologii-rostelekoma-v-proizvodstvo-avtomobilej/"
    },
    "468355": {
        "article_data": "2 июня 2023, 11:46",
        "article_title": "В Краснодарском крае началось строительство новой трассы от Сочи до Горячего Ключа. Она в три раза сократит время в пути",
        "article_full_desc": [
            "Трасса от Горячего Ключа до Сочи сократит время в пути с шести до двух часов. Её уже начали строить",
            "В рамках проекта «Южный кластер» началосьстроительство дороги от Горячего Ключа до аэропорта Сочи. В будущем трасса позволит сократить время в пути на участке Джубга — Сочи до с шести часов до двух.\nВ 2023 году начались работы на первом участке — обходе Адлера. Строительство дороги планируют завершить в 2026 году, сообщили в пресс-службе краевой администрации.\nОбщая протяженность новой четырехполосной трассы составит 152 км. Для этого построят три обхода городов: третья очередь обхода Сочи (13,6 км), обход Туапсе (16,5 км) и обход Лазаревского (9,5 км). Разработкой проекта занимается «Автодор».\nОтмечается, что новая дорога повысит уровень безопасности и снизит аварийность в четыре раза.\nРанее Юга.ру писали, что 10 июня в Краснодаре откроют Дальний Западный обход. Трасса участок разгрузит Краснодар от транзитного транспорта и сократит путь к Черному морю."
        ],
        "project_url": "https://www.yuga.ru/news/468355-v-krasnodarskom-krae-nachalos-stroitelstvo-novoj-trassy-ot-sochi-do-goryachego-klyucha-ona-v-tri-raza-sokratit-vremya-v-puti/"
    }
}